	
<head>
<meta http-equiv="content-type" content="text/html;charset=utf-8" />
</head>
<body>
<DIV align="center">
  <table width="600" border="2" bordercolor="003366" cellspacing="0" cellpadding="0">
    <tr>
      <td><table width="600" border="0" cellspacing="0" cellpadding="0">
          <tr>
          <td><a href="http://www.aida-americas.org/"><img src="http://www.aida-americas.org/sites/default/files/monthlyupdates/aida_logo_newletter.jpg" alt="AIDA Logo" width="600" height="102" border="0"></a></td>
        </tr>
        <tr>
          <td><table width="598" border="0" cellspacing="5" cellpadding="10">
                <tr> 
                  <td width="50%" align="left" valign="top"> <p align="center"><font color="#003366"><strong><font size="3">AIDA 
                      Update, October 2008</font></strong></font></p>
					  
                    
                    <p align="center"><font size="3" face="Arial, Helvetica, sans-serif"><b><font color="#003366">AIDA Sounds Alarm on Risky New Gold Mine in Costa Rica</font></b></font></p>
					 
					 
                    <p><font size="2" face="Arial, Helvetica, sans-serif">
			To promote more environmentally sound mining policies in Costa Rica and the hemisphere, <strong>in August, we urged the Costa Rican government to suspend authorization for the risky <a href="http://aida-americas.org/aida.php?page=187&lang=en"><font color="#003366">Crucitas Mining Project</font></a> (CMP).</strong>  This project entails the construction of a massive open-pit gold mine from which the Canadian owner, Infinito Gold, plans to extract 1.2 million ounces of gold using cyanide leaching.  The mine will destroy 300 hectares of primary and secondary forest, and threaten to contaminate a <a href="http://www.unesco.org/mab/BRs/new_BRs2007.shtml"><font color="#003366">United Nations Biosphere Reserve</font></a> as well as the <a href="http://www.aida-americas.org/sites/default/files/ANEXO2CRUCITAS.pdf"><font color="#003366">nearby San Juan River</font></a> that forms a border between Costa Rica and Nicaragua. 
			</font></p> 

			<table width="10" border="1" cellpadding="0" cellspacing="0" bordercolor="#003366">
                      	<tr>
                                            
                        <td align="center"><img src="http://www.aida-americas.org/sites/default/files/monthlyupdates/2008-10-img2.jpg" width="260" height="194" border="0"><br>
                          <font size="1.5">Environmental destruction at the Bellavista gold mine <br>Destrucci&oacute;n ambiental en la mina de oro Bellavista</font></td>
 			 </tr>
			</table>

                    <p><font size="2" face="Arial, Helvetica, sans-serif">
In support of this request, AIDA provided Costa Rican President, &Oacute;scar Arias, with an analysis of the <a href="http://www.aida-americas.org/sites/default/files/ANEXO1CRUCITAS.pdf"><font color="#003366">potential environmental and social</font></a> damages and international legal violations that could result from the CMP.  With this analysis, <b>we aim to convince the Costa Rican government that it needs to comprehensively evaluate these types of mining projects and comply with strict standards in order to avoid an environmental disaster like the one at <a href="http://www.aida-americas.org/aida.php?page=21&lang=en"><font color="#003366">Bellavista</font></a></b>.  In this case, despite <a href="http://www.aida-americas.org/sites/default/files/Mine_disaster.pdf"><font color="#003366">warnings from experts</font></a>, including those at AIDA, the government granted an operating permit for the mine without requiring the necessary evaluations or protective measures.  Sadly, in 2007, part of the Bellavista mine collapsed in a landslide, potentially contaminating the soil and ground-waters below. The damage is still being investigated. 
			</font></p>

<p><font size="2" face="Arial, Helvetica, sans-serif">
The risk of serious environmental damage could be minimized if governments adopted stricter policies for evaluating mining projects.  For this reason, in September and October, AIDA presented its CMP analysis at various national and international public forums, including: the Forum on the Crucitas Project at the University of Costa Rica, the International Conference on Mining and Indigenous People's Rights, and the Social Forum of the Americas in Guatemala.   At these events, AIDA advocated for more responsible mining policies before civil society, governments, and the private sector. 
			</font></p>

			<table width="10" border="1" cellpadding="0" cellspacing="0" bordercolor="#003366">
                      	<tr>
                                            
                        <td align="center"><img src="http://www.aida-americas.org/sites/default/files/monthlyupdates/2008-10-img4.jpg" width="260" height="194" border="0"><br>
                          <font size="1.5">Tourism is a major income source where the Crucitas mine is to be built.<br>Turismo: una de las fuentes principales de ingreso en la regi&oacute;n donde se ubicar&aacute; el PMC.</font></td>
 			 </tr>
			</table>

<p><font size="2" face="Arial, Helvetica, sans-serif">
For the moment, the construction of the CMP <a href="http://www.elpregon.org/costarica/ambiente/545-sala-constitucional-ordeno-detener-operaciones-en-crucitas"><font color="#003366">is suspended</font></a> while the Costa Rican Supreme Court decides about the mine's potential impacts on endangered species.  However, the government is insisting that the project continue, and recently issued a decree declaring the CMP to be in the &quot;<a href="http://aida-americas.org/sites/default/files/Decreto_PMC.pdf"><font color="#003366">public interest</font></a>.&quot;  <b>We invite all our supporters to sign and <a href="http://www.aida-americas.org/sites/default/files/CrucitasLetter_2.doc"><font color="#003366">send our letter</font></a>, or one of their own, urging the President of Costa Rica to halt this project until the environmental and social risks can be thoroughly evaluated.</b>  &quot;Your support for this petition is urgent and will help immensely to protect the natural riches of Costa Rica and the region,&quot; noted Gladys Mart&iacute;nez, AIDA's Costa Rican legal advisor.
 
<p><font size="2" face="Arial, Helvetica, sans-serif">
For more information, see our web page on the <a href="http://www.aida-americas.org/aida.php?page=crucitas"><font color="#003366">Crucitas Mining Project.</font></a>
  			</font></p>

<!--                    <p><font size="2" face="Arial, Helvetica, sans-serif">
		For more information, visit: <a href="http://www.aida-americas.org"><font color="#003366">www.aida-americas.org</font></a>
</font></p>-->
                  </td>
                  <td width="50%" valign="top"><p align="center"><font color="#003366"><strong><font size="3">Bolet&iacute;n de AIDA, Octubre 2008</font></strong></font> </p>
				    <p align="center"><font size="3" face="Arial, Helvetica, sans-serif"><b><font color="#003366">AIDA alerta sobre peligros de nueva mina de oro en Costa Rica</font></b></font></p>

			<table width="10" border="1" cellpadding="0" cellspacing="0" bordercolor="#003366">
                      	<tr>
                        
                        
                        <td align="center"><img src="http://www.aida-americas.org/sites/default/files/monthlyupdates/2008-10-img1.jpg" width="260" height="346" border="0"><br>
                          <font size="1.5">The Crucitas Mining Project threatens biodiverse river ecosystems.<br>Riqueza en biodiversidad en la zona del PMC.</font></td>
  </tr>
</table>

			<p><font size="2" face="Arial, Helvetica, sans-serif">
Con el prop&oacute;sito de promover mejores pol&iacute;ticas de miner&iacute;a en Costa Rica y el hemisferio, <b>en agosto solicitamos al gobierno costarricense suspender la autorizaci&oacute;n de funcionamiento al inmenso y riesgoso <a href="http://www.aida-americas.org/aida.php?page=187&lang=es"><font color="#003366">Proyecto Minero Crucitas</font></a> (PMC).</b> Este proyecto contempla una mina a cielo abierto para la extracci&oacute;n de 1.2 millones de onzas de oro con el m&eacute;todo de lixiviaci&oacute;n con cianuro. La mina destruir&aacute; 300 hect&aacute;reas de bosque primario y secundario y amenaza con contaminar diversas <a href="http://www.unesco.org/mab/BRs/new_BRs2007.shtml"><font color="#003366">&aacute;reas naturales protegidas por la UNESCO</font></a> y el <a href="http://www.aida-americas.org/sites/default/files/ANEXO2CRUCITAS.pdf"><font color="#003366">cercano R&iacute;o San Juan</font></a> que es frontera entre Costa Rica y Nicaragua.
			</font></p>

<p><font size="2" face="Arial, Helvetica, sans-serif">
Fundamentando nuestra solicitud, entregamos al presidente &Oacute;scar Arias <a href="http://www.aida-americas.org/sites/default/files/ANEXO1CRUCITAS.pdf"><font color="#003366">un an&aacute;lisis sobre los potenciales da&#241;os</font></a> ambientales y sociales en la regi&oacute;n fronteriza y las posibles violaciones a obligaciones internacionales que el PMC podr&iacute;a ocasionar. Con este an&aacute;lisis, buscamos convencer al gobierno costarricense de la necesidad de evaluar integralmente estos proyectos y cumplir con estrictas medidas en Crucitas para evitar un desastre ambiental como el de <a href="http://www.aida-americas.org/aida.php?page=21&lang=es"><font color="#003366">Bellavista</font></a>. En este caso, a pesar de los <a href="http://www.aida-americas.org/sites/default/files/Desastre_Miramar.pdf"><font color="#003366">peligros pronosticados por expertos</font></a>, incluyendo los de AIDA, el gobierno otorg&oacute; el permiso sin las evaluaciones y previsiones necesarias. Tristemente, en el 2007, parte de la mina colaps&oacute; en un deslizamiento de tierra, causando un alto riesgo de contaminaci&oacute;n de fuentes de agua, que a&uacute;n se contin&uacute;a investigando.
			</font></p>

			<table width="10" border="1" cellpadding="0" cellspacing="0" bordercolor="#003366">
                      	<tr>
                        
                        
                        <td align="center"><img src="http://www.aida-americas.org/sites/default/files/monthlyupdates/2008-10-img3.jpg" width="260" height="195" border="0"><br>
                          <font size="1.5">AIDA presented on the Crucitas Project at the University of Costa Rica.<br>AIDA expuso su an&aacute;lisis del PMC en la Universidad de Costa Rica.</font></td>
  </tr>
</table>


<p><font size="2" face="Arial, Helvetica, sans-serif">
El riesgo de da&#241;o ambiental puede ser minimizado si los gobiernos adoptaran pol&iacute;ticas m&aacute;s estrictas para la evaluaci&oacute;n de los proyectos mineros. Por esta raz&oacute;n, tambi&eacute;n presentamos en septiembre y octubre el an&aacute;lisis del PMC en foros nacionales e internacionales incluyendo el Foro sobre el Proyecto Crucitas en la Universidad de Costa Rica, el Encuentro Internacional sobre Miner&iacute;a y Derechos de los Pueblos Ind&iacute;genas y el Foro Social de las Am&eacute;ricas en Guatemala. Mediante nuestra participaci&oacute;n en estos eventos, AIDA promueve entre la sociedad civil, gobiernos, y el sector privado una miner&iacute;a m&aacute;s responsable que evite da&#241;os graves e irreversibles al ambiente y a las personas. 
			</font></p>

<p><font size="2" face="Arial, Helvetica, sans-serif">
La construcci&oacute;n del PMC est&aacute; <a href="http://www.elpregon.org/costarica/ambiente/545-sala-constitucional-ordeno-detener-operaciones-en-crucitas"><font color="#003366">temporalmente suspendida</font></a> mientras la Corte Suprema decide sobre la afectaci&oacute;n de especies de biodiversidad en peligro, incluyendo la lapa verde, en el sitio de mina. Sin embargo, el gobierno costarricense ha insistido que el proyecto continuar&aacute;, para lo cual lo declar&oacute; &quot;<a href="http://aida-americas.org/sites/default/files/Decreto_PMC.pdf"><font color="#003366">de inter&eacute;s p&uacute;blico</font></a>&quot;. <b>Invitamos a las personas interesadas a firmar y enviar <a href="http://www.aida-americas.org/sites/default/files/MODELOCARTA.doc"><font color="#003366">la carta que preparamos</font></a>, o una propia, al presidente de Costa Rica para que detenga la autorizaci&oacute;n de este proyecto hasta que los riesgos inminentes puedan ser evaluados a profundidad.</b>  &quot;Su apoyo es urgente y ser&aacute; de gran utilidad para proteger las riquezas naturales en Costa Rica y en la regi&oacute;n&quot;, se&#241;al&oacute; Gladys Mart&iacute;nez, costarricense y asesora legal de AIDA.  
			</font></p>
					 
                    <p><font size="2" face="Arial, Helvetica, sans-serif">
Para m&aacute;s informaci&oacute;n consulte <a href="http://www.aida-americas.org/aida.php?page=crucitas"><font color="#003366">nuestra p&aacute;gina</font></a> web.
			</font></p>

<!--			<p><font size="2" face="Arial, Helvetica, sans-serif">
		Para m&aacute;s informaci&oacute;n, visite: <a href="http://www.aida-americas.org"><font color="#003366">www.aida-americas.org</font></a>
</font></p>-->			
					
                  </td>
            </tr>
          </table></td>
        </tr>
		  
		        <tr>
          <td bgcolor="#003366"><div align="center"><font color="#FFFFFF" size="2" face="Arial, Helvetica, sans-serif">
            </font>
              <table width="600" cellpadding="10" border="0">
                <tr>
                    <td><div align="center"><font color="#FFFFFF" size="2" face="Arial, Helvetica, sans-serif">&copy;2008 
                        <a href="http://www.aida-americas.org"><font color="#FFFFFF">AIDA</font></a>&nbsp;&nbsp; 
                        <a href="http://www.aida-americas.org"><font color="#FFFFFF">www.aida-americas.org</font></a><br>
                        <a href="http://www.aida-americas.org/subscribe"><font color="#FFFFFF">Subscribe 
                        for Monthly Updates!</font></a>&nbsp;&nbsp; |&nbsp;&nbsp; 
                        <a href="http://www.aida-americas.org/es/subscribe"><font color="#FFFFFF">Actualizaciones 
                        Mensuales de AIDA!</font></a> <br>
						<br>
                        <a href="http://www.aida-americas.org/donate"><font color="#FFFFFF">Donate 
                        to AIDA</font></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <a href="http://www.aida-americas.org/es/apoye"><font color="#FFFFFF">Apoye 
                        a AIDA</font></a> <br>
                        </font></div></td>
                    <td><img src="http://www.aida-americas.org/sites/default/files/monthlyupdates/lizard.jpg" alt="Lizard" width="57" height="46" align="top"></td>
                </tr>
              </table>
              <font color="#FFFFFF" size="2" face="Arial, Helvetica, sans-serif">
              
              </font></div></td>
        </tr>
      </table></td>
    </tr>
  </table>
</DIV>
</body>

