	
<head>
<meta http-equiv="content-type" content="text/html;charset=utf-8" />
</head>
<body>
<DIV align="center">
  <table width="600" border="2" bordercolor="003366" cellspacing="0" cellpadding="0">
    <tr>
      <td><table width="600" border="0" cellspacing="0" cellpadding="0">
          <tr>
          <td><a href="http://www.aida-americas.org/"><img src="http://www.aida-americas.org/sites/default/files/monthlyupdates/aida_logo_newletter.jpg" alt="AIDA Logo" width="600" height="102" border="0"></a></td>
        </tr>
		<tr><td><table width="600" border="0" cellpadding="0" cellspacing="0" bordercolor="#003366">
                      <tr>
                        
                      <td align="center"><img src="http://www.aida-americas.org/sites/default/files/monthlyupdates/BalandraBeach6002.jpg" width="600" height="336" border="0"></a> 
                      </td>
  </tr>
        </table></td></tr>
        <tr>
          <td><table width="598" border="0" cellspacing="5" cellpadding="10">
                <tr> 
                  <td width="50%" align="left" valign="top"> <p align="center"><font color="#996633"><strong><font size="3">AIDA 
                      Update, December 2008</font></strong></font></p>
					  
			<p><font size="2" face="Arial, Helvetica, sans-serif">

Dear friends,
<br><br>
You did some incredible work this year. Yes, that's right, YOU!  We want you to take part of the credit for AIDA's accomplishments this past year, because without you they wouldn't have been possible.  <strong>By providing financial support, volunteering, and strengthening AIDA in many ways, you succeeded in protecting people's health and the environment throughout the Americas.</strong>  For that, we offer our most sincere thank you.
<br><br>
We think you will feel particularly proud of the following successes:

<br><br>

			<table width="10" border="1" cellpadding="0" cellspacing="0" bordercolor="#003366">
                      	<tr>
                                            
                        <td align="center"><img src="http://www.aida-americas.org/sites/default/files/monthlyupdates/0806_leatherback_sea_sm.jpg" width="260" height="194" border="0"><br>
                          <font size="1.5">AIDA helped save one of the leatherback's most important nesting sites.<i>(Credit: Leatherback Trust)</i><br>AIDA ayud&oacute; a salvar uno de los m&aacute;s importantes sitios de anidaci&oacute;n de la tortuga baula.<i>(Credito: Fideicomiso Las Baulas)</i></font></td>
 			 </tr>
			</table>

<br><br>

&#8226; <strong>AIDA and Costa Rican organizations won two <a href="http://www.aida-americas.org/sites/default/files/2008_06.html"><font color="#003366">major legal victories</font></a> to protect the endangered leatherback sea turtle!</strong>  In early May, the Constitutional Chamber of the Costa Rican Supreme Court ordered the government to purchase private land within the Leatherback Marine National Park to stop development that threatened the turtles' nesting beaches.  Later that month, the same court ruled that a zoning regulation allowing construction within the park was unconstitutional, cancelling all construction permits and operations underway.  We are pleased to report that the Costa Rican Congress is standing by these court rulings and has refused to change the laws protecting the park, as requested by would-be-developers trying to circumvent AIDA's legal work.    

<br><br>

&#8226;  <strong>AIDA published a <a href="http://www.aida-americas.org/aida.php?page=182&lang=en"><font color="#003366">new guide to defending the environment and human rights</font></a> through the Inter-American System for Human Rights.</strong>  This guide is the first manual to explain this regional system for human rights protection, and how to use it to halt human rights abuses caused by environmental damages.

<br><br>

&#8226;  <strong>AIDA and Mexican environmental groups convinced the Mexican government to <a href="http://www.aida-americas.org/aida.php?page=baja.permit"><font color="#003366">shut down an aquaculture plant</font></a> because its cultivation of an exotic species threatened marine life in the Gulf of California and conflicted with national and international laws.</strong>  As a result of this precedent-setting decision, it is now more likely that the government will ensure compliance with international law in similar cases, strengthening protection of marine and coastal ecosystems throughout Mexico.

<br><br>

&#8226;  <strong>Working with the Inter-American Commission on Human Rights, AIDA successfully pressured the Peruvian government to provide urgent medical care and comprehensive health exams to the residents in <a href="http://www.aida-americas.org/aida.php?page=13&lang=en"><font color="#003366">La Oroya</font></a> we represent, who suffer from heavy metal contamination.</strong>  Our work also led to concrete reductions in smelter emissions, helped third-party auditors decide to <a href="http://www.aida-americas.org/sites/default/files/LO_DOE_RUN_english.pdf"><font color="#003366">withhold environmental certification</font></a> for the polluting company, and motivated the government to create a national strategy to help people affected by heavy metal contamination.  With our assistance, <a href="http://edition.cnn.com/video/#/video/health/2008/10/03/gupta.streets.peru.cnn?iref=videosearch"><font color="#003366">CNN</font></a> and <a href="http://www.aida-americas.org/aida.php?page=13&lang=en"><font color="#003366">other media outlets</font></a> also produced several films illuminating the tragic human health crisis in La Oroya. 

<br><br>

<table width="100" border="0" align="center" cellpadding="3" cellspacing="0" bgcolor="#339900">
                      <tr> 
                        <td height="22"> <p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b><a href="http://www.aida-americas.org/donate"><font color="#FFFFFF">Donate 
                            Now!</font></a></b></font></p></td>
				</tr>
</table>

<br>

<strong>To achieve these and our many other accomplishments, AIDA makes every effort to use resources wisely.</strong>  Annually, we use more than 85% of our funds for vital program work.  We also strive to ensure that the community groups and legal organizations we support maximize our financial assistance.  The scope of the environmental problems we address, and our own commitment to safeguarding key ecosystems and defending environmental rights, demands such strategic investment and accountability.

<br><br>

<img src="http://www.aida-americas.org/sites/default/files/monthlyupdates/2008-12-azaleas_sm.jpg" align="left" width="60" height="60"><strong>With this in mind, please consider making a donation to AIDA as part of your end-of-the-year charitable giving.</strong>  You can easily <a href="http://partners.guidestar.org/controller/searchResults.gs?action_donateReport=1&partner=networkforgood&ein=94-3292116"><font color="#003366">donate electronically</font></a> or <a href="/sites/default/files/Donate.pdf"><font color="#003366">download a donation form</font></a>.  As a U.S. federal or California State employee, you can also donate to AIDA through the <a href="http://www.aida-americas.org/aida.php?page=177&lang=en"><font color="#003366">Combined Federal Campaign</font></a> or the <a href="http://www.aida-americas.org/aida.php?page=177&lang=en"><font color="#003366">California State Employee Charitable Campaign</font></a>.  We would greatly appreciate your support!

<br><br>

<strong>We thank you again for being part of AIDA and making it possible for us to defend the environment and human rights in the Americas.</strong>  Your support is essential and we appreciate it immensely.  We wish everyone a peaceful holiday season and look forward to beginning work anew in 2009.

<br><br>

<strong>Happy Holidays and Happy New Year!</strong>

<br><br>

<i>Anna Cederstav, Astrid Puentes and the AIDA Team</i>
			</font></p> 
 
                  </td>
                  <td width="50%" valign="top"><p align="center"><font color="#996633"><strong><font size="3">Bolet&iacute;n de AIDA, Diciembre 2008</font></strong></font> </p>

			<p><font size="2" face="Arial, Helvetica, sans-serif">

Queridos amigos y amigas,

<br><br>

Ustedes hicieron un trabajo incre&iacute;ble este a&ntilde;o. &iexcl;S&iacute;, es correcto USTEDES! Queremos que tomen parte del cr&eacute;dito porque sin  ustedes los logros de AIDA no habr&iacute;an sido posibles. <strong> Al proveer apoyo financiero, trabajar voluntariamente y fortalecer a AIDA de muchas  otras formas, ustedes  triunfaron en proteger la salud de las personas y el medioambiente en el continente americano.</strong> Por todo esto les damos las  m&aacute;s sinceras gracias. 

<br><br>

Pensamos que sentir&aacute;n un particular orgullo de los siguientes &eacute;xitos:

<br><br>

&#8226; <strong>&iexcl;AIDA y organizaciones costarricenses obtuvieron <a href="http://www.aida-americas.org/sites/default/files/2008_06.html"><font  color="#003366">dos grandes victorias</font></a> en casos judiciales para la protecci&oacute;n de la tortuga marina baula en peligro de extinci&oacute;n! </strong> El 5 de mayo, la Sala Constitucional de la Corte Suprema de Justicia de Costa Rica orden&oacute; al Estado comprar los terrenos privados que se  encuentren dentro del Parque Nacional Marino Las Baulas (PNMB), con el fin de detener el desarrollo tur&iacute;stico que amenazaba las playas de  anidaci&oacute;n de las tortugas baula. El 23 de mayo, esta misma Corte anul&oacute;, por considerarlo inconstitucional, el Reglamento de Zonificaci&oacute;n  Municipal que permit&iacute;a la autorizaci&oacute;n de construcciones dentro del PNMB, cancelando todos los permisos otorgados y construcciones iniciadas  bajo su amparo. Nos complace comunicar que el Congreso de Costa Rica respet&oacute; estas sentencias y rechaz&oacute; modificar las leyes que protegen el  parque, como hab&iacute;a sido solicitado por futuros desarrolladores que trataban de eludir el trabajo legal de AIDA.

<br><br>

&#8226; <strong>AIDA public&oacute; una <a href="http://www.aida-americas.org/aida.php?page=182&lang=es"><font color="#003366">nueva gu&iacute;a para  defender el ambiente y los derechos humanos</font></a> en el Sistema Interamericano de Derechos Humanos (SIDH).</strong> Esta gu&iacute;a es el primer manual  que aborda tanto el sistema regional de protecci&oacute;n de derechos humanos, como la presentaci&oacute;n de casos de litigio estrat&eacute;gico ante el  SIDH, con el fin de detener los abusos a los derechos humanos causados por da&ntilde;os ambientales. 

<br><br>

&#8226; <strong>AIDA y grupos ambientalistas mexicanos convencieron recientemente al gobierno mexicano para que <a href="http://www.aida-americas.org/aida.php?page=186&lang=es"><font color="#003366">cerrara una planta de acuicultura</font></a>, porque su  cultivo de especies ex&oacute;ticas amenazaba la vida marina en el Golfo de California, e incumpl&iacute;a las leyes nacionales e internacionales.</strong>  Con este precedente es m&aacute;s probable que el gobierno asegure el cumplimiento del derecho internacional en casos similares, fortaleciendo la  protecci&oacute;n marino-costera a lo largo del pa&iacute;s.

<br><br>

&#8226; <strong>Trabajando con la Comisi&oacute;n Interamericana de Derechos Humanos, AIDA logr&oacute; exitosamente presionar al Gobierno de Per&uacute;  para que provea atenci&oacute;n m&eacute;dica urgente y ex&aacute;menes de salud integrales a los residentes de <a href="http://www.aida-americas.org/aida.php?page=13&lang=es"><font color="#003366">La Oroya</font></a> que representamos, afectados por la contaminaci&oacute;n con metales  pesados.</strong>  Nuestro trabajo llev&oacute; a reducciones concretas en las emisiones de contaminantes de la metal&uacute;rgica, ayud&oacute; a auditores  independientes a <a href="http://www.aida-americas.org/sites/default/files/LO_DOE_RUN_spanish.pdf"><font color="#003366">denegar la  certificaci&oacute;n ambiental</font></a> para la compa&ntilde;&iacute;a contaminadora, y motivaron al Gobierno a crear una estrategia nacional para ayudar a  las personas afectadas por la contaminaci&oacute;n con metales pesados. Con nuestra asistencia, la <a href="http://edition.cnn.com/video/#/video/health/2008/10/03/gupta.streets.peru.cnn?iref=videosearch"><font color="#003366">CNN</font></a> y <a href="http://www.aida-americas.org/aida.php? page=13&lang=es"><font color="#003366">otros medios de comunicaci&oacute;n</font></a> tambi&eacute;n produjeron diferentes documentales resaltando la  tr&aacute;gica situaci&oacute;n de salud humana en La Oroya. 

<br><br>

			<table width="10" border="1" cellpadding="0" cellspacing="0" bordercolor="#003366">
                      	<tr>
                        
                        
                        <td align="center"><img src="http://img157.imageshack.us/img157/3742/sumapaz6kw5.jpg" width="260" height="195" border="0"><br>
                          <font size="1.5">AIDA is working to protect the critical p&aacute;ramo ecosystem in the Andes.<br>AIDA trabaja para proteger los vitales p&aacute;ramos andinos.</font></td>
  </tr>
</table>

<br><br>

<strong>Para alcanzar estos y otros muchos otros &eacute;xitos, AIDA hace todos los esfuerzos por usar los recursos prudentemente.</strong>  Cada a&ntilde;o  utilizamos 85% de nuestros fondos para pagar el trabajo fundamental de nuestros programas. Adem&aacute;s, nos esforzamos por asegurar que las comunidades y  organizaciones legales que apoyamos maximicen nuestra asistencia financiera. El &aacute;mbito de problemas ambientales que tratamos, y nuestro propio  compromiso para salvaguardar ecosistemas claves y defender los derechos ambientales, demanda tal inversi&oacute;n estrat&eacute;gica y de rendici&oacute;n de  cuentas. 

<br><br>

<img src="http://www.aida-americas.org/sites/default/files/monthlyupdates/2008-12-orange_lilies_sm.jpg" align="left" width="60" height="60"><strong>Con esto en mente, por favor haga una donaci&oacute;n a AIDA como parte de sus obras de beneficencia de fin de a&ntilde;o.</strong> Usted puede <a  href="http://partners.guidestar.org/controller/searchResults.gs?action_donateReport=1&partner=networkforgood&ein=94-3292116"><font color="#003366">donar  electr&oacute;nicamente</font></a> o <a href="http://www.aida-americas.org/sites/default/files/Donar.pdf"><font color="#003366">descargar un formato  de donaci&oacute;n</font></a>. Como empleado federal de los Estados Unidos o del Estado de California, usted tambi&eacute;n puede donar a AIDA por medio de  la <a href="http://www.aida-americas.org/aida.php?page=177&lang=es"><font color="#003366">Campa&ntilde;a Federal Combinada</font></a> o la <a  href="http://www.aida-americas.org/aida.php?page=177&lang=es"><font color="#003366">Campa&ntilde;a de Beneficencia del Estado de California</font></a>.  &iexcl;Agradeceremos inmensamente su apoyo!

<br><br>

<table width="100" border="0" align="center" cellpadding="3" cellspacing="0" bgcolor="#339900">
                      <tr> 
                        <td height="22"> <p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b><a href="http://www.aida-americas.org/es/apoye"><font color="#FFFFFF">Apoye a AIDA!</font></a></b></font></p></td>
		</tr>
</table>

<br>

<strong>Les agradecemos por ser parte de AIDA y hacer posible que podamos defender el ambiente y los derechos humanos en el continente americano.  </strong>El apoyo de ustedes es esencial y lo apreciamos enormemente. Les deseamos a todos una &eacute;poca navide&ntilde;a llena de paz y esperamos con ansias volver a trabajar  en el nuevo a&ntilde;o de 2009.  

<br><br>

<strong>&iexcl;Felices Fiestas y Feliz A&ntilde;o Nuevo!</strong>

<br><br>

<i>Anna Cederstav, Astrid Puentes y el equipo de AIDA</i>
			</font></p>

					
                  </td>
            </tr>
          </table></td>
        </tr>
		  
		        <tr>
          <td bgcolor="#003366"><div align="center"><font color="#FFFFFF" size="2" face="Arial, Helvetica, sans-serif">
            </font>
              <table width="600" cellpadding="10" border="0">
                <tr>
                    <td><div align="center"><font color="#FFFFFF" size="2" face="Arial, Helvetica, sans-serif">&copy;2008 
                        <a href="http://www.aida-americas.org"><font color="#FFFFFF">AIDA</font></a>&nbsp;&nbsp; 
                        <a href="http://www.aida-americas.org"><font color="#FFFFFF">www.aida-americas.org</font></a><br>
                        <a href="http://www.aida-americas.org/subscribe"><font color="#FFFFFF">Subscribe 
                        for Monthly Updates!</font></a>&nbsp;&nbsp; |&nbsp;&nbsp; 
                        <a href="http://www.aida-americas.org/es/subscribe"><font color="#FFFFFF">Actualizaciones 
                        Mensuales de AIDA!</font></a> <br>
						<br>
                        <a href="http://www.aida-americas.org/donate"><font color="#FFFFFF">Donate 
                        to AIDA</font></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <a href="http://www.aida-americas.org/es/apoye"><font color="#FFFFFF">Apoye 
                        a AIDA</font></a> <br>
                        </font></div></td>
                    <td><img src="http://www.aida-americas.org/sites/default/files/monthlyupdates/lizard.jpg" alt="Lizard" width="57" height="46" align="top"></td>
                </tr>
              </table>
              <font color="#FFFFFF" size="2" face="Arial, Helvetica, sans-serif">
              
              </font></div></td>
        </tr>
      </table></td>
    </tr>
  </table>
</DIV>
</body>

