	
<head>
<meta http-equiv="content-type" content="text/html;charset=utf-8" />
</head>
<body>
<DIV align="center">
  <table width="600" border="2" bordercolor="003366" cellspacing="0" cellpadding="0">
    <tr>
      <td><table width="600" border="0" cellspacing="0" cellpadding="0">
          <tr>
          <td><a href="http://www.aida-americas.org/"><img src="http://www.aida-americas.org/sites/default/files/monthlyupdates/aida_logo_newletter.jpg" alt="AIDA Logo" width="600" height="102" border="0"><br><img src="http://www.aida-americas.org/sites/default/files/monthlyupdates/DSC06554.JPG" width="600" height="300" border="0">
          </a></td>
        </tr>
        <tr>
          <td><table width="598" border="0" cellspacing="5" cellpadding="10">
                <tr> 
                  <td width="50%" align="left" valign="top"> <p align="center"><font color="#003366"><strong><font size="3" face="Arial, Helvetica, sans-serif">AIDA 
                      Update, May 2009</font></strong></font></p>
					  
                    
                    <p align="center"><font size="3" face="Arial, Helvetica, sans-serif"><b><font color="#003366">AIDA presses for cleanup in La Oroya 
as Doe Run Peru teeters on brink of insolvency
</font></b></font><br>
                    </p>
                  <p><font size="2" face="Arial, Helvetica, sans-serif">The community affected by the Doe Run Peru metal smelting plant in La <a href="http://aida-americas.org/aida.php?page=13" target="_blank">Oroya</a> continues to demand implementation of the precautionary measures mandated by the Inter-American Commission on Human Rights ("Commission") nearly two years ago.  Its struggle to force Doe Run to clean up the air is now complicated by Doe Run's financial problems.  Earlier in May, <a href="http://www.reuters.com/article/bondsNews/idUSN1953247620090519" target="_blank">Reuters</a> reported that Doe Run told the Peruvian government it will accept the terms of a proposed $175 million bailout only if it is granted an extension of time to complete its environmental remediation plan.   This announcement comes just as the three-year extension granted in 2006 is about to expire.  
                      <br>
                    </font>
                  <table width="10" border="1" cellpadding="0" cellspacing="0" bordercolor="#003366">
                    <tr>
                      <td align="center"><img src="http://www.aida-americas.org/sites/default/files/monthlyupdates/DSC06489.jpg" alt="1" width="270" height="180" border="0"><br>
                          <font size="1.5">The mountains of La Oroya destroyed by decades of extreme air pollution. /
Las monta&ntilde;as de La Oroya destruidas por d&eacute;cadas de contaminaci&oacute;n extrema. Photo Credit: Alejandro Balaguer-Fundaci&oacute;n Albatrosmedia - www.albatrosmedia.net</font></td>
                    </tr>
                  </table>
                  <p><font size="2" face="Arial, Helvetica, sans-serif">In the short term, Doe Run's financial problems have caused production levels at La Oroya to plummet. But, in addition to historic contamination, as the economy recovers, production and resulting toxic emissions will likely return to normal levels, continuing to severely threaten the health of the town's 33,000 residents. La Oroya has been classified as one of the ten most polluted places in the world, and the children who live there have blood lead levels three times higher than internationally-accepted standards.  In addition to lead, the smelter spews massive amounts of sulfur dioxide, arsenic and cadmium.
                    <br>
                    <br>
                    In March, AIDA and Peruvian attorneys attended a meeting at the Commission's Washington, D.C. headquarters, with representatives from the Peruvian government.  The State agreed to appoint a Coordinator to continue implementing as rapidly as possible the precautionary measures the Commission mandated in August, 2007.  These <a href="http://www.aida-americas.org/sites/default/files/2007_09.html" target="_blank">measures include</a> the provision of medical treatment and monitoring of more than 60 people sickened by the toxic emissions.  
                    <br>
                    <br>
                    Pursuant to the 2007 mandate, a team of government and independent medical experts from the United States and Peru continues to examine and treat La Oroya residents.  One beneficiary of this team's work is a woman named Maria, who was treated in Lima for severe headaches.  Maria had already lost her husband and two children to illnesses likely caused by the air pollution; with the intervention of this team of doctors, perhaps Maria will survive what her family, tragically, could not. 
  <br>
                    </font>                  
                  <table width="10" border="1" cellpadding="0" cellspacing="0" bordercolor="#003366">
                    <tr>
                      <td align="center"><img src="http://www.aida-americas.org/sites/default/files/monthlyupdates/022 Desfile Anti SIDA.JPG" alt="1" width="270" height="180" border="0"><br>
                          <font size="1.5">Until measures are implemented, people will continue living with extreme contamination / Hasta que se implementen medidas, las personas continuar&aacute;n viviendo con contaminaci&oacute;n extrema<br>
                        Photo Credit: AIDA</font></td>
                    </tr>
                  </table>
                  <p><font size="2" face="Arial, Helvetica, sans-serif">After completing their first phase of exams earlier this year, the experts called for ongoing, close observation as well as substantial improvement in the air quality.   AIDA is working with the Peruvian government to coordinate the ongoing implementation of precautionary measures.  With the La Oroya community suffering irreparable health harms from toxic contamination, we cannot allow the economic recession to become an excuse for even further inaction and delays on the part of Doe Run Peru with respect to environmental improvements the company promised to make more than a decade ago.<br>
<br>
<a href="http://www.aida-americas.org/aida.php?page=13&lang=en">Click here for more information on La Oroya.</a></font><br>
                    <br>
                  </td>
                  <td width="50%" valign="top"><p align="center"><font color="#003366"><strong><font size="3" face="Arial, Helvetica, sans-serif">Bolet&iacute;n de AIDA, Mayo de 2009</font></strong></font> </p>
				    <p align="center"><font size="3" face="Arial, Helvetica, sans-serif"><b><font color="#003366">AIDA aboga por limpieza en La Oroya mientras Doe Run Per&uacute; se excusa en peligro de insolvencia
</font></b></font><br>
				    </p>
 <p><font size="2" face="Arial, Helvetica, sans-serif">La comunidad afectada por la fundici&oacute;n de metales de Doe Run Per&uacute; en <a href="http://aida-americas.org/aida.php?page=13&lang=es" target="_blank">La Oroya</a> contin&uacute;a exigiendo la implementaci&oacute;n de las medidas cautelares solicitadas por la Comisi&oacute;n Interamericana de Derechos Humanos ("Comisi&oacute;n") hace casi dos a&ntilde;os. Su lucha por lograr que Doe Run limpie el aire se complica ahora con los problemas econ&oacute;micos de la compa&ntilde;&iacute;a. A comienzos de mayo <a href="http://www.reuters.com/article/bondsNews/idUSN1953247620090519" target="_blank">Reuters</a> report&oacute; que Doe Run dijo al Gobierno peruano que aceptar&iacute;a el pago de una fianza de USD$175 millones, solamente si le conced&iacute;a una pr&oacute;rroga para completar su plan de remediaci&oacute;n. Este anuncio lo hace justo cuando la pr&oacute;rroga de 3 a&ntilde;os otorgada en el 2006 est&aacute; a punto de vencer.
<br>
<br>
En el corto plazo, los problemas econ&oacute;micos de Doe Run han causado que el nivel de producci&oacute;n de La Oroya caiga vertiginosamente. Sin embargo, sumado a la contaminaci&oacute;n hist&oacute;rica, al mejorar la econom&iacute;a, la producci&oacute;n y las emisiones t&oacute;xicas resultantes probablemente volver&aacute;n a sus niveles normales y continuar&aacute;n amenazando seriamente la salud de los 33,000 residentes de la ciudad. La Oroya ha sido clasificada como uno de los 10 lugares m&aacute;s contaminados del mundo, y los ni&ntilde;os que viven all&iacute; tienen los niveles de plomo en sangre tres veces m&aacute;s altos que los est&aacute;ndares aceptados internacionalmente. Adem&aacute;s del plomo, la fundici&oacute;n arroja cantidades masivas de di&oacute;xido de azufre, ars&eacute;nico y cadmio, entre otros. <br>
 </font></p>
                  
                  <table width="10" border="1" cellpadding="0" cellspacing="0" bordercolor="#003366">
                    <tr>
                      <td align="center"><img src="http://www.aida-americas.org/sites/default/files/monthlyupdates/DSC06571.jpg" alt="1" width="270" height="180" border="0"><br>
                          <font size="1.5">Houses in La Oroya Antigua just a few feet from the smelter. / 
Casas de La Oroya Antigua a s&oacute;lo unos metros de la fundici&oacute;n. Photo Credit: Alejandro Balaguer-Fundaci&oacute;n Albatrosmedia - www.albatrosmedia.net</font></td>
                    </tr>
                  </table>
                  <p><font size="2" face="Arial, Helvetica, sans-serif">  En marzo, AIDA y colegas peruanos asistieron a una reuni&oacute;n con representantes del Gobierno peruano, en las oficinas de la Comisi&oacute;n en Washington D.C. El Estado acord&oacute; nombrar un Coordinador para continuar implementando lo m&aacute;s pronto posible las medidas precautorias solicitadas por la Comisi&oacute;n en agosto de 2007.  Estas <a href="http://www.aida-americas.org/sites/default/files/2007_09.html" target="_blank">medidas</a> incluyen el tratamiento m&eacute;dico provisional y el monitoreo de m&aacute;s de 60 personas enfermas por emisiones t&oacute;xicas. <br>
                    <br>
                    Seg&uacute;n lo acordado en el mandato de 2007, un equipo de m&eacute;dicos expertos del Gobierno e independientes de los Estados Unidos y Per&uacute; contin&uacute;a examinando y tratando a los residentes de La Oroya. Una beneficiaria de este equipo de trabajo es Mar&iacute;a, quien fue tratada en Lima por serios dolores de cabeza. Mar&iacute;a perdi&oacute; a su esposo y dos hijos a causa de enfermedades posiblemente producidas por la contaminaci&oacute;n del aire; con la intervenci&oacute;n de este equipo de m&eacute;dicos, esperamos que Mar&iacute;a pueda sobrevivir a lo que tr&aacute;gicamente su familia no pudo. <br>
                  </font></p>
                  <table width="10" border="1" cellpadding="0" cellspacing="0" bordercolor="#003366">
                    <tr>
                      <td align="center"><img src="http://www.aida-americas.org/sites/default/files/monthlyupdates/DSC_8980.jpg" alt="1" width="270" height="180" border="0"><br>
                          <font size="1.5">Children playing beneath the smelter. <br>
                        Ni&ntilde;os jugando en La Oroya bajo la fundici&oacute;n. Photo Credit: AIDA</font></td>
                    </tr>
                  </table>
                  <p><font size="2" face="Arial, Helvetica, sans-serif">Despu&eacute;s de finalizar la primera etapa de ex&aacute;menes a inicios de este a&ntilde;o, los expertos solicitaron continuar monitoreando en detalle a la empresa, as&iacute; como un incremento sustancial en la calidad del aire. AIDA est&aacute; trabajando con el Gobierno peruano para continuar la actual implementaci&oacute;n de las medidas preventivas.  Con la comunidad de La Oroya sufriendo irreparables da&ntilde;os a la salud a causa de la contaminaci&oacute;n t&oacute;xica, no podemos permitir que la recesi&oacute;n econ&oacute;mica se convierta en una excusa adicional para mayor inacci&oacute;n y retrasos por parte de Doe Run Per&uacute; con respecto a las mejoras ambientales que la compa&ntilde;&iacute;a prometi&oacute; hace m&aacute;s de una d&eacute;cada.<br>
<br>
<a href="http://www.aida-americas.org/aida.php?page=13&amp;lang=es" target="_blank">Vaya aqu&iacute; para m&aacute;s informaci&oacute;n de La Oroya.</a></font> 
                      <br>
                      <br>
                      <font size="2" face="Arial, Helvetica, sans-serif"><br>
                      </font>
                  </p></td>
            </tr>
          </table></td>
        </tr>
		  
		        <tr>
          <td bgcolor="#003366"><div align="center"><font color="#FFFFFF" size="2" face="Arial, Helvetica, sans-serif">
            </font>
              <table width="600" cellpadding="10" border="0">
                <tr>
                    <td><div align="center"><font color="#FFFFFF" size="2" face="Arial, Helvetica, sans-serif">&copy;2009 
                        <a href="http://www.aida-americas.org"><font color="#FFFFFF">AIDA</font></a>&nbsp;&nbsp; 
                        <a href="http://www.aida-americas.org"><font color="#FFFFFF">www.aida-americas.org</font></a><br>
                        <a href="http://www.aida-americas.org/subscribe"><font color="#FFFFFF">Subscribe 
                        for Monthly Updates!</font></a>&nbsp;&nbsp; |&nbsp;&nbsp; 
                        <a href="http://www.aida-americas.org/es/subscribe"><font color="#FFFFFF">Actualizaciones 
                        Mensuales de AIDA!</font></a> <br>
						<br>
                        <a href="http://www.aida-americas.org/donate"><font color="#FFFFFF">Donate 
                        to AIDA</font></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <a href="http://www.aida-americas.org/es/apoye"><font color="#FFFFFF">Apoye 
                        a AIDA</font></a> <br>
                        </font></div></td>
                    <td><img src="http://www.aida-americas.org/sites/default/files/monthlyupdates/lizard.jpg" alt="Lizard" width="57" height="46" align="top"></td>
                </tr>
              </table>
              </div></td>
        </tr>
      </table></td>
    </tr>
  </table></DIV>
</body>

