	<DIV align="center">
  <table width="600" border="2" bordercolor="003366" cellspacing="0" cellpadding="0">
    <tr>
      <td><table width="600" border="0" cellspacing="0" cellpadding="0">
          <tr>
          <td><a href="http://www.aida-americas.org/"><img src="http://www.aida-americas.org/sites/default/files/monthlyupdates/aida_logo_newletter.jpg" alt="AIDA Logo" width="600" height="102" border="0"><br>
          <br>
          </a></td>
        </tr>
        <tr>
          <td><table width="598" border="0" cellspacing="5" cellpadding="10">
                <tr> 
                  <td width="50%" align="left" valign="top"> <div align="center"><font color="#003366"><strong><font size="3" face="Arial, Helvetica, sans-serif">AIDA 
                    in 2009</font></strong></font><br>
                    <br>
                    
                    
                      <font size="3" face="Arial, Helvetica, sans-serif"><b><font color="#003366">THANKS FOR YOUR SUPPORT!</font></b></font></div>
                    <br>
                    <font size="2" face="Arial, Helvetica, sans-serif">Dear Friends:
<br /><br />
We write to you as an exciting year of environmental advocacy is nearing its end.  We wish to thank you for all you've done to help us protect some of our planet's most precious and life-sustaining resources.  Please join us as we take stock of our accomplishments in 2009, and know that we couldn't have done it without your support:
<br /><br />
<strong>AIDA uses legal advocacy to ensure that our seas are being harvested sustainably, and that threatened ecosystems and marine species are adequately protected.</strong>   This year, we helped safeguarded marine biodiversity by working with Panamanian groups to limit harmful fishing practices near <a href="http://www.aida-americas.org/sites/default/files/2009_03.html" target="_blank">Coiba National Park</a>, a World Heritage Site that is home to three endangered sea turtles and many marine mammals.  AIDA and partners also won a case forcing <a href="http://www.aida-americas.org/sites/default/files/2009_06.html" target="_blank">the Costa Rican Fisheries Authority</a> to produce new regulations aimed at curbing over-fishing.  Finally, we highlighted the threats posed to coastal mangroves by a <a href="http://www.aida-americas.org/sites/default/files/2009_08.html" target="_blank">mega-resort</a> near Mazatlan, Mexico, petitioning international authorities to work with the government to protect the area.
<br />
<br />
</font>
                    <table width="10" border="1" cellpadding="0" cellspacing="0" bordercolor="#003366">
                      <tr>
                        <td align="center"><img src="http://www.aida-americas.org/sites/default/files/monthlyupdates/image001_1209.jpg" alt="1" width="270" height="180" border="0" /><br />
                            <font size="1.5">Hawkfish, Cabo Pulmo | Photo by: Thierry Lannoy</font></td>
                      </tr>
                    </table>
                    <font size="2" face="Arial, Helvetica, sans-serif"><br />
                    We know that <strong>environmental health and human health are two sides of the same coin - human rights violations and environmental degradation are often closely related.</strong> AIDA's relentless pressure on the Peruvian government to protect children and other vulnerable citizens from the über-polluting <a href="http://www.aida-americas.org/sites/default/files/2009_05.html" target="_blank">Doe Run metal smelter in La Oroya</a> continues to pay off.  This year, Peru agreed to appoint a coordinator to oversee implementation of the precautionary measures promised in 2007, helping bring medical care to the families we represent.  The Inter-American Commission on Human Rights also decided to hear the full case presented by AIDA, paving the way for further negotiations with the State. 
 <br />
 <br />
In many cases,<strong> infrastructure development and natural resource extraction projects are some of the worst offenders</strong>, destroying environmental resources and  violating the fundamental rights of nearby communities. Responding positively to our request for a hearing, the Inter-American Commission on Human Rights decided to examine the impacts of large dams in Latin America.  Presenting before the Commission in November, AIDA shared findings from our new report, "<a href="http://www.aida-americas.org/sites/default/files/2009_11.html">Large Dams in the Americas: Is the Cure Worse than the Disease?</a>&quot;  
<br />
<br />
<strong>Clean freshwater is a cornerstone of human health and biodiversity protection.  AIDA litigates to safeguard freshwater from depletion and harmful contamination. </strong>Much of this work relates to mining, and this year we helped groups in Mexico, <a href="http://www.aida-americas.org/sites/default/files/2009_09.html" target="_blank">Canada</a>, and Central America use the law and public education to counter proposed gold mining projects that would devastate precious ecosystems. 
<br />
<br />
</font>
                    <table width="10" border="1" cellpadding="0" cellspacing="0" bordercolor="#003366">
                      <tr>
                        <td align="center"><img src="http://www.aida-americas.org/sites/default/files/monthlyupdates/image002_1209.jpg" alt="1" width="270" height="180" border="0" /><br />
                            <font size="1.5">Children playing beneath the smelter. | 
Niños jugando en La Oroya bajo la fundición. | Photo by: AIDA</font></td>
                      </tr>
                    </table>
                    <font size="2" face="Arial, Helvetica, sans-serif"><br />
                    <br />
                    Finally, AIDA has become active on the greatest environmental problem currently facing our planet - <a href="http://www.aida-americas.org/climatechange" target="_blank">global climate change</a>, attending and speaking at three workshops, including <em>The Climate Project </em>training with Al Gore. <strong>Wherever possible, we add to the dialogue an analysis of how climate change will impact the human rights of indigenous and poor communities throughout the Americas.  
                    </strong><br />
                    <br />
These are some of the ways in which your financial support translates into protection of endangered peoples, places and wildlife.  AIDA is a small non-profit organization that spends most of its funds in direct support of program work benefitting Latin America.  By supporting AIDA, you provide much-needed legal advocacy to vulnerable people and eco-systems throughout the region.
<br />
<br />
As the holiday season approaches, we offer our sincere gratitude for all that you've already done, and ask that you consider making a donation to help us continue our work in 2010.  You can  <a href="http://partners.guidestar.org/controller/searchResults.gs?action_donateReport=1&amp;partner=networkforgood&amp;ein=94-3292116" target="_blank">donate electronically</a> or    <a href="/sites/default/files/Donate.pdf">download a donation form.</a> As a U.S. federal employee, you can also donate to AIDA through the    <a href="http://www.aida-americas.org/aida.php?page=177&amp;lang=en">Combined Federal Campaign</a>.   We know that finances are tight for many of us right now, and deeply appreciate your willingness to give any amount to help AIDA continue advocating for human rights and environmental restoration.  
<br />
<br />
<strong>From all of us at AIDA, we wish you a happy, healthy and restful holiday season.</strong><br />
<br />
Sincerely,
<br />
<br />
Astrid Puentes  and Anna Cederstav - AIDA Co-Executive Directors</font><br />
                    <br />
                    <table width="100" border="0" align="center" cellpadding="3" cellspacing="0" bgcolor="#003366">
                      <tr>
                        <td height="22"><p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b><a href="http://www.aida-americas.org/es/apoye"><font color="#FFFFFF">Donate 
                          
                        Now!</font></a></b></font></p></td>
                      </tr>
                    </table>
                    <br>
                    <br>
                    <br>
                    <font size="2" face="Arial, Helvetica, sans-serif"><br>
                  </font></td>
                  <td width="50%" valign="top"><div align="center"><font color="#003366"><strong><font size="3" face="Arial, Helvetica, sans-serif">AIDA en 2009</font></strong></font> <br>
                    <br>
				    <font size="3" face="Arial, Helvetica, sans-serif"><b><font color="#003366">GRACIAS POR SU APOYO!
</font></b></font><br>
                  </div>
				    <br>
				    <font size="2" face="Arial, Helvetica, sans-serif">Queridos amigos:
<br /><br />
Les escribimos ya que este a&ntilde;o, lleno de retos y luchas para proteger el ambiente, est&aacute; por terminar. Queremos agradecerles por todo lo que han hecho para ayudarnos a proteger algunos de los recursos naturales m&aacute;s preciados de nuestro planeta. Por favor, acomp&aacute;&ntilde;ennos a hacer un recuento de nuestros logros en el  2009, y si&eacute;ntanse parte de ellos, pues no los hubi&eacute;ramos podido alcanzar sin ustedes:
<br /><br />
<strong>Por medio del trabajo legal AIDA busca asegurar que los recursos marinos est&eacute;n siendo extra&iacute;dos sosteniblemente, y que los ecosistemas amenazados y las especies marinas sean protegidos adecuadamente.</strong>  Este a&ntilde;o colaboramos con grupos paname&ntilde;os en salvaguardar la biodiversidad marina, pues logramos limitar las pr&aacute;cticas pesqueras da&ntilde;inas al ambiente cerca del <a href="http://www.aida-americas.org/sites/default/files/2009_03.html" target="_blank">Parque Nacional Coiba</a>, una reserva considerada Patrimonio Mundial de la Humanidad, que alberga tres especies de tortugas en peligro de extinci&oacute;n y diversos mam&iacute;feros marinos. 
<br />
</font><font size="2" face="Arial, Helvetica, sans-serif"><br />
                    Asimismo, AIDA y sus socios ganaron un caso que oblig&oacute; <a href="http://www.aida-americas.org/sites/default/files/2009_06.html" target="_blank">al Instituto Costarricense de Pesca y Acuicultura (INCOPESCA)</a> a producir nuevas regulaciones que buscar&aacute;n reducir la pesca excesiva.  Finalmente, demostramos las amenazas que la construcci&oacute;n de un <a href="http://www.aida-americas.org/sites/default/files/2009_08.html" target="_blank">proyecto hotelero</a> en M&eacute;xico est&aacute; ocasionando a los manglares cerca de la ciudad de Mazatl&aacute;n.  Por lo cual solicitamos a autoridades internacionales trabajar junto al gobierno mexicano para proteger el &aacute;rea. <br />
                    <br />
                    </font>
				    <table width="100" border="0" align="center" cellpadding="3" cellspacing="0" bgcolor="#003366">
                      <tr>
                        <td height="22"><p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b><a href="http://www.aida-americas.org/es/apoye"><font color="#FFFFFF">Apoye a AIDA!</font></a></b></font></p></td>
                      </tr>
                    </table>
				    <font size="2" face="Arial, Helvetica, sans-serif"><br />
                    Sabemos<strong> que la integridad ambiental y la salud humana son dos caras de una misma moneda y que las violaciones a los derechos humanos y la degradaci&oacute;n ambiental suelen estar &iacute;ntimamente relacionadas.</strong> La implacable presi&oacute;n que AIDA ha puesto al gobierno de Per&uacute; para proteger a los ni&ntilde;os y a otras personas vulnerables de la contaminaci&oacute;n que ocasiona la <a href="http://www.aida-americas.org/sites/default/files/2009_05.html" target="_blank">fundidora Doe Run</a> en La Oroya contin&uacute;a teniendo resultados.  Este a&ntilde;o Per&uacute; accedi&oacute; a nombrar un coordinador para inspeccionar la implementaci&oacute;n de las medidas cautelares que hab&iacute;an sido pactadas desde 2007, con lo que se ayud&oacute; a proporcionar atenci&oacute;n m&eacute;dica a las familias que representamos.  Asimismo la Comisi&oacute;n Interamericana de Derechos Humanos decidi&oacute; analizar este caso presentado por AIDA, abriendo el camino para posteriores negociaciones con los gobernantes de dicha naci&oacute;n. <br />
                    <br />
                    </font>
				    <table width="10" border="1" cellpadding="0" cellspacing="0" bordercolor="#003366">
                      <tr>
                        <td align="center"><img src="http://www.aida-americas.org/sites/default/files/monthlyupdates/image003_1209.jpg" alt="1" width="270" height="180" border="0" /><br />
                            <font size="1.5">Oveja de Dall (carnero) de la Meseta de Todigan | Stone's Sheep on the Todigan Plateau | Stone's sheep on the Todigan Plateau threatened by Red Chris mine | Oveja de Dall (carnero) de la meseta de Todigan amenazado por la mina Red Chris | Photo by: Mike Boylan</font></td>
                      </tr>
                    </table>
				    <font size="2" face="Arial, Helvetica, sans-serif"><br />
                    En muchos casos, <strong>los proyectos de desarrollo de infraestructura y de extracci&oacute;n de recursos naturales son de los peores infractores</strong>, ya que destruyen los ecosistemas y violan los derechos fundamentales de las comunidades locales.  En respuesta positiva a nuestra petici&oacute;n de audiencia, la Comisi&oacute;n Interamericana de Derechos Humanos decidi&oacute; estudiar los impactos de la construcci&oacute;n de grandes represas en Am&eacute;rica Latina.  En una audiencia ante la Comisi&oacute;n en noviembre del presente a&ntilde;o, AIDA expuso las conclusiones que se encuentran en nuestro nuevo informe: &quot;<a href="http://aida-americas.org/sites/default/files/INFORME_GRANDES_REPRESAS_RESUMEN_EJECUTIVO_091029.pdf" target="_blank">Grandes represas en Am&eacute;rica: &iquest;Peor el remedio que la enfermedad?</a>&quot;
<br />
<br />
<strong>El agua dulce y limpia es una piedra angular de la salud humana y de la protecci&oacute;n de la biodiversidad.  AIDA litiga para evitar la degradaci&oacute;n y contaminaci&oacute;n de este valioso recurso.</strong> La mayor&iacute;a de nuestro trabajo est&aacute; relacionado a la actividad minera, y este a&ntilde;o ayudamos a grupos en M&eacute;xico, <a href="http://www.aida-americas.org/sites/default/files/2009_09.html" target="_blank">Canad&aacute;</a> y Am&eacute;rica Central a utilizar el derecho y la educaci&oacute;n p&uacute;blica para objetar proyectos de extracci&oacute;n de oro y que devastar&iacute;an ecosistemas preciados. <br />
<br />
Finalmente, AIDA se ha convertido en una organizaci&oacute;n activa en el mayor problema ambiental que actualmente enfrenta nuestro planeta: el <a href="http://www.aida-americas.org/es/cambioclimatico" target="_blank">cambio clim&aacute;tico</a>.  Este a&ntilde;o hemos participado en tres talleres sobre el tema, incluido la capacitaci&oacute;n brindada por la organizaci&oacute;n de Al Gore, <em>The Climate Project.</em>  <strong>Siempre que sea posible, las personas que formamos parte de AIDA aportamos elementos a la discusi&oacute;n y al an&aacute;lisis sobre los impactos que el cambio clim&aacute;tico tiene sobre los derechos humanos de los ind&iacute;genas y las comunidades pobres en Am&eacute;rica Latina. </strong></font><font size="2" face="Arial, Helvetica, sans-serif"><br />
                    <br />
&Eacute;stas son s&oacute;lo algunas de las formas en que su ayuda financiera se traduce en la protecci&oacute;n de personas, lugares y ecosistemas en peligro.  AIDA es una peque&ntilde;a organizaci&oacute;n no gubernamental que gasta la mayor&iacute;a de sus fondos en un apoyo directo a programas que benefician a Latinoam&eacute;rica.  Con su ayuda a AIDA, ustedes proveen, un muy necesitado, apoyo legal a las personas y a los ecosistemas m&aacute;s vulnerables a lo largo de la regi&oacute;n. <br />
<br />
</font>
<table width="10" border="1" cellpadding="0" cellspacing="0" bordercolor="#003366">
  <tr>
    <td align="center"><img src="http://www.aida-americas.org/sites/default/files/monthlyupdates/image004_1209.jpg" alt="1" width="270" height="180" border="0" /><br />
        <font size="1.5">La Guajira, Colombia. El porcentaje de desertificación actual alcanza el 87.5% | La Guajira, Colombia. Current desertification rates reach up to 87.5%. | © Ana Bolívar /<a href="http://www.anabolivar.com" target="_blank"> anabolivar.com</a></font></td>
  </tr>
</table>
<font size="2" face="Arial, Helvetica, sans-serif"><br />
En esta temporada de fiestas, les ofrecemos nuestro m&aacute;s sincero agradecimiento por todo lo que han hecho hasta ahora, y les pedimos que consideren seguir donando para ayudarnos a continuar con nuestro trabajo en el 2010. Ustedes pueden <a href="https://www.networkforgood.org/donation/ExpressDonation.aspx?ORGID2=943292116">donar electr&oacute;nicamente</a> o <a href="http://www.aida-americas.org/sites/default/files/Donar.pdf" target="_blank">descargar nuestro formato de donaci&oacute;n</a>.  Si son empleados del Gobierno Federal de los Estados Unidos, pueden hacer una donaci&oacute;n a AIDA a trav&eacute;s de la <a href="http://www.aida-americas.org/aida.php?page=177&amp;lang=es" target="_blank">Campa&ntilde;a Federal Combinada</a>.  Sabemos que son tiempos econ&oacute;micamente dif&iacute;ciles para muchos de nosotros, por lo cual apreciamos profundamente su voluntad para ayudarnos con la cantidad que consideren pertinente, ya que por peque&ntilde;a sea, permite que AIDA contin&uacute;e abogando por proteger los derechos humanos y el ambiente. <br />
<br />
<strong>De parte de todo el equipo de AIDA, les deseamos felices, saludables y tranquilas fiestas.</strong><br />
<br />
Sinceramente, 
<br />
<br />
Astrid Puentes y Anna Cederstav - Co-Directoras de AIDA </font><a href="http://www.aida-americas.org/es/apoye"><br>
				    <br>
          </a><font size="2" face="Arial, Helvetica, sans-serif"><br />
          </font>
          <table width="100" border="0" align="center" cellpadding="3" cellspacing="0" bgcolor="#003366">
            <tr>
              <td height="22"><p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b><a href="http://www.aida-americas.org/es/apoye"><font color="#FFFFFF">Apoye a AIDA!</font></a></b></font></p></td>
            </tr>
          </table>
          <br>
                      <p align="left"><br>
                  </td>
            </tr>
          </table></td>
        </tr>
		  
		        <tr>
          <td bgcolor="#003366"><div align="center"><font color="#FFFFFF" size="2" face="Arial, Helvetica, sans-serif">
            </font>
              <table width="600" cellpadding="10" border="0">
                <tr>
                    <td><div align="center"><font color="#FFFFFF" size="2" face="Arial, Helvetica, sans-serif">&copy;2009 
                        <a href="http://www.aida-americas.org"><font color="#FFFFFF">AIDA</font></a>&nbsp;&nbsp; 
                        <a href="http://www.aida-americas.org"><font color="#FFFFFF">www.aida-americas.org</font></a><br>
                        <a href="http://www.aida-americas.org/subscribe"><font color="#FFFFFF">Subscribe 
                        for Monthly Updates!</font></a>&nbsp;&nbsp; |&nbsp;&nbsp; 
                        <a href="http://www.aida-americas.org/es/subscribe"><font color="#FFFFFF">Actualizaciones 
                        Mensuales de AIDA!</font></a> <br>
						<br>
                        <a href="http://www.aida-americas.org/donate"><font color="#FFFFFF">Donate 
                        to AIDA</font></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <a href="http://www.aida-americas.org/es/apoye"><font color="#FFFFFF">Apoye 
                        a AIDA</font></a> <br>
                        </font></div></td>
                    <td><img src="http://www.aida-americas.org/sites/default/files/monthlyupdates/lizard.jpg" alt="Lizard" width="57" height="46" align="top"></td>
                </tr>
              </table>
              </div></td>
        </tr>
      </table></td>
    </tr>
  </table></DIV>
