	
<head>
<meta http-equiv="content-type" content="text/html;charset=utf-8" />
</head>
<body>
<DIV align="center">
  <table width="600" border="2" bordercolor="003366" cellspacing="0" cellpadding="0">
    <tr>
      <td><table width="600" border="0" cellspacing="0" cellpadding="0">
          <tr>
          <td><a href="http://www.aida-americas.org/"><img src="http://www.aida-americas.org/sites/default/files/monthlyupdates/aida_logo_newletter.jpg" alt="AIDA Logo" width="600" height="102" border="0"><br>
            <img src="http://www.aida-americas.org/sites/default/files/monthlyupdates/bigseahorse.jpg" alt="Seahorse" width="600" height="300" border="0"></a></td>
        </tr>
        <tr>
          <td><table width="598" border="0" cellspacing="5" cellpadding="10">
                <tr> 
                  <td width="50%" align="left" valign="top"> <p align="center"><font color="#003366"><strong><font size="3">AIDA 
                      Update, March 2009</font></strong></font></p>
					  
                    
                    <p align="center"><font size="3" face="Arial, Helvetica, sans-serif"><b><font color="#003366">Panama confirms its commitment to protecting the Coiba National Park</font></b></font><br>
                    </p>
					 
					 
                    <p><font size="2" face="Arial, Helvetica, sans-serif">Thanks to pressure generated by a coalition of Panamanian and international organizations – in which AIDA participated – it  looks as if <a href="http://www.aida-americas.org/aida.php?page=195&lang=en">Coiba National Park</a> in Panama has been saved!  At the end of 2008, environmental groups denounced a change in the law that created the Park, which has been declared a "World Heritage Site" by UNESCO and is considered to be one of the largest marine protected areas in the world.  The reform would have allowed the use of encircling purse seine nets for tuna fishing in the protected area, a fishing technique that has a negative impact on many marine species. <strong>In response to the complaints, on March 25, 2009, the Panamanian National Assembly reinstated the legal prohibition on using the encircling nets, an important triumph for conservation of the Park. </strong></font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><br>
                    </font></p>
                    <table width="10" border="1" cellpadding="0" cellspacing="0" bordercolor="#003366">
                      <tr>
                        <td align="center"><img src="http://www.aida-americas.org/sites/default/files/monthlyupdates/CoibaPanama.jpg" alt="1" width="270" height="180" border="0"><br>
                            <font size="1.5">Coiba, Parque Nacional Coiba, Panam&aacute;.<br>
                              (Fundaci&oacute;n MarViva)</font></td>
                      </tr>
                    </table>
                    <p><font size="2" face="Arial, Helvetica, sans-serif">Coiba National Park (<a href="http://www.aida-americas.org/aida.php?page=196&lang=es">map</a>) was declared a marine protected area in 2004 because of its rich biodiversity, including marine vegetation and coral reefs that are unique in the Panamanian pacific.  It is also a nesting site for at least three kinds of endangered sea turtles.  <strong>Marine protected areas like Coiba generate many benefits.  These include an increase in average size and reproductive success of species targeted by commercial fisheries,</strong> which benefits the national fishing industry by boosting fish populations inhabiting surrounding areas.  Other sensitive and threatened marine species are also protected, in turn generating income for communities that depend on the tourism industry.  To generate such benefits, the prohibition on the use of  tuna encircling nets in Coiba is crucial.  In addition to preventing the negative impacts that this type of fishing has on billfish, dolphins, cetaceans and sea turtles, the prohibition will help promote the recovery and increase of tuna populations.</font><font size="2" face="Verdana, Arial, Helvetica, sans-serif"> <br>
                    </font></p>
                    <table width="10" border="1" cellpadding="0" cellspacing="0" bordercolor="#003366">
                      <tr>
                        <td align="center"><img src="http://www.aida-americas.org/sites/default/files/monthlyupdates/islaGranitodeOro.jpg" alt="1" width="270" height="180" border="0"><br>
                            <font size="1.5">Isla Granito de Oro, Parque Nacional Coiba, Panam&aacute;.<br>
                              (Fundaci&oacute;n MarViva)</font></td>
                      </tr>
                    </table>
                    <p><font size="2" face="Arial, Helvetica, sans-serif"><strong>AIDA applauds the significant step taken by Panama to preserve an ecosystem of such great international importance. </strong>Using this wonderful news as an example, we call on other nations of the hemisphere to similarly create and defend Marine Protected Areas, to preserve precious marine ecosystems.  We ask legislators to remember that marine and coastal ecosystems are highly complex, fragile and necessary for human well-being, and that these ecosystems must be cared for and preserved for the generations to come. <br>
                      <br>
                      <a href="http://www.aida-americas.org/aida.php?page=113&lang=en">More on AIDA's work to protect marine and coastal ecosystems</a></font><br>
                    </p>
                    <div align="center"></div>
                  </td>
                  <td width="50%" valign="top"><p align="center"><font color="#003366"><strong><font size="3">Bolet&iacute;n de AIDA, marzo de 2009</font></strong></font> </p>
				    <p align="center"><font size="3" face="Arial, Helvetica, sans-serif"><b><font color="#003366">Panam&aacute; confirma su compromiso con la protecci&oacute;n del Parque Nacional Coiba
</font></b></font></p>
 <p><font size="2" face="Arial, Helvetica, sans-serif">Gracias a la presi&oacute;n generada por una coalici&oacute;n de organizaciones paname&ntilde;as e internacionales, a la cual AIDA apoy&oacute;, &iexcl;el <a href="http://www.aida-americas.org/aida.php?page=195&lang=es">Parque Nacional Coiba</a> en Panam&aacute; parece estar a salvo! A finales de 2008 estas organizaciones denunciaron una modificaci&oacute;n a la ley que creaba el Parque, declarado en 2005 patrimonio mundial de la humanidad por la UNESCO y considerado una de las &aacute;reas marinas protegidas m&aacute;s grandes en el mundo.  Dicha reforma permit&iacute;a el uso de redes de cerco para la pesca del at&uacute;n, en un &aacute;rea marina protegida; un tipo de arte de pesca que afecta negativamente a muchas especies marinas.  <strong>En respuesta a las denuncias, el 25 de marzo de 2009 la Asamblea Nacional de Diputados de Panam&aacute; reestableci&oacute; la prohibici&oacute;n de las redes de cerco en la Ley de Creaci&oacute;n de Coiba, en un importante triunfo para la conservaci&oacute;n del Parque. </strong><br>
       </font></p>
                    <table width="10" border="1" cellpadding="0" cellspacing="0" bordercolor="#003366">
                      <tr>
                        <td align="center"><img src="http://www.aida-americas.org/sites/default/files/monthlyupdates/Areadeexclusionderedesdeencierro.jpg" alt="1" width="270" height="233" border="0"><br>
                            <font size="1.5">Purse seine </font><font size="1.5"> nets exclusion area. / &Aacute;rea de exclusi&oacute;n de<br>
redes de cerco. (Servicio Mar&iacute;timo Nacional de Panam&aacute;)</font></td>
                      </tr>
                    </table>
                    <p><font size="2" face="Arial, Helvetica, sans-serif">El Parque Nacional Coiba (<a href="http://www.aida-americas.org/aida.php?page=196&lang=es">mapa</a>) fue declarado <a href="http://aida-americas.org/sites/default/files/Ley_44_2004.pdf">&aacute;rea marina protegida</a> en 2004 por su rica biodiversidad que incluye vegetaci&oacute;n originaria de la zona y arrecifes de coral &uacute;nicos en el Pac&iacute;fico paname&ntilde;o, adem&aacute;s de ser un sitio de desove de por lo menos tres tipos de tortugas marinas.  <strong>Las &aacute;reas marinas protegidas como Coiba generan muchos beneficios que incluyen el incremento en el tama&ntilde;o promedio y el &eacute;xito reproductivo de las especies objetivo de pesca comercial y dem&aacute;s especies marinas.</strong> Esto beneficia al sector pesquero nacional por el aumento en las poblaciones de peces en &aacute;reas circundantes. Tambi&eacute;n genera beneficios econ&oacute;micos para las comunidades cercanas que dependen de la industria tur&iacute;stica. De tal forma, la prohibici&oacute;n de redes atuneras de cerco en el &aacute;rea del Parque ha sido decisiva, pues adem&aacute;s de prevenir los impactos negativos que esta pesca genera sobre especies de peces de pico, delfines, cet&aacute;ceos y tortugas marinas, ayudar&aacute; a la recuperaci&oacute;n y al aumento del at&uacute;n. <br>
<br>
                                    </font></p>
                    <table width="10" border="1" cellpadding="0" cellspacing="0" bordercolor="#003366">
                      <tr>
                        <td align="center"><img src="http://www.aida-americas.org/sites/default/files/monthlyupdates/AerialviewCoiba.jpg" alt="1" width="270" height="180" border="0"><br>
                            <font size="1.5">Aerial view / Vista a&eacute;rea, Parque Nacional Coiba, Panam&aacute;.<br>
                              (Fundaci&oacute;n MarViva)</font></td>
                      </tr>
                    </table>
                    <p><font size="2" face="Arial, Helvetica, sans-serif"><strong>AIDA  aplaude  este significativo esfuerzo por parte del Estado paname&ntilde;o para preservar un ecosistema de gran importancia internacional. </strong>Aprovechamos tan buena noticia para hacer un llamado a los dem&aacute;s Estados del hemisferio, para que ellos tambi&eacute;n creen y fortalezcan las &aacute;reas marinas protegidas para preservar los valiosos ecosistemas marinos. Solicitamos a los legisladores de estos pa&iacute;ses que recuerden la complejidad, la fragilidad y la importancia de los ecosistemas marinos que hacen necesario su cuidado y preservaci&oacute;n para las generaciones siguientes.<br>
                      <br>
                      <a href="http://www.aida-americas.org/aida.php?page=113&lang=en">M&aacute;s sobre el trabajo de AIDA en protecci&oacute;n de ecosistemas marinos y costeros</a></font></p>
                    <div align="center"></div>
                    <p>
                      <!--			<p><font size="2" face="Arial, Helvetica, sans-serif">
		Para m&aacute;s informaci&oacute;n, visite: <a href="http://www.aida-americas.org"><font color="#003366">www.aida-americas.org</font></a>
</font></p>-->                  
                    </p>
                    </td>
            </tr>
          </table></td>
        </tr>
		  
		        <tr>
          <td bgcolor="#003366"><div align="center"><font color="#FFFFFF" size="2" face="Arial, Helvetica, sans-serif">
            </font>
              <table width="600" cellpadding="10" border="0">
                <tr>
                    <td><div align="center"><font color="#FFFFFF" size="2" face="Arial, Helvetica, sans-serif">&copy;2009 
                        <a href="http://www.aida-americas.org"><font color="#FFFFFF">AIDA</font></a>&nbsp;&nbsp; 
                        <a href="http://www.aida-americas.org"><font color="#FFFFFF">www.aida-americas.org</font></a><br>
                        <a href="http://www.aida-americas.org/subscribe"><font color="#FFFFFF">Subscribe 
                        for Monthly Updates!</font></a>&nbsp;&nbsp; |&nbsp;&nbsp; 
                        <a href="http://www.aida-americas.org/es/subscribe"><font color="#FFFFFF">Actualizaciones 
                        Mensuales de AIDA!</font></a> <br>
						<br>
                        <a href="http://www.aida-americas.org/donate"><font color="#FFFFFF">Donate 
                        to AIDA</font></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <a href="http://www.aida-americas.org/es/apoye"><font color="#FFFFFF">Apoye 
                        a AIDA</font></a> <br>
                        </font></div></td>
                    <td><img src="http://www.aida-americas.org/sites/default/files/monthlyupdates/lizard.jpg" alt="Lizard" width="57" height="46" align="top"></td>
                </tr>
              </table>
              </div></td>
        </tr>
      </table></td>
    </tr>
  </table></DIV>
</body>

