	<DIV align="center">
  <table width="600" border="2" bordercolor="003366" cellspacing="0" cellpadding="0">
    <tr>
      <td><table width="600" border="0" cellspacing="0" cellpadding="0">
          <tr>
          <td><a href="http://www.aida-americas.org/"><img src="http://www.aida-americas.org/email/images/aida_logo_newletter.jpg" alt="AIDA Logo" width="600" height="102" border="0"><br>
              <img src="http://www.aida-americas.org/email/images/Mexico2006224.jpg" alt="Croc" width="600" height="300" border="0"><br>
          </a></td>
        </tr>
        <tr>
          <td><table width="598" border="0" cellspacing="5" cellpadding="10">
                <tr> 
                  <td width="50%" align="left" valign="top"> <div align="center"><font color="#003366"><strong><font size="3" face="Arial, Helvetica, sans-serif">AIDA 
                    Update, August 2009</font></strong></font><br>
                    <br>
                    
                    
                      <font size="3" face="Arial, Helvetica, sans-serif"><b><font color="#003366">AIDA PETITIONS INTERNATIONAL WETLANDS AUTHORITY FOR PROTECTION AGAINST GIANT TOURISM COMPLEX</font></b></font></div><br>
                    <font size="2" face="Arial, Helvetica, sans-serif">Two of Mexico's most important wetlands are at grave risk if the Mexican government moves forward with its plans for development near Mazatlan, especially the plan to build the <em>Costa del Pacifico</em> (CIP), a mega-resort expected to attract three million tourists by 2025. To protect these wetlands and the sixty endangered animal species that live there, AIDA submitted a <a href="http://www.aida-americas.org/templates/aida/uploads/docs/RAMSAR_Letter_en.pdf">petition</a> to the Secretariat of the Ramsar Convention, an international treaty aimed at wetlands conservation. Five other environmental organizations (the Mexican Center for Environmental Law (CEMDA), Greenpeace Mexico, WiLDCOAST, the Alliance for Northwest Coast Sustainability (CONSELVA) and Red Manglar Internacional) co-signed the petition submitted in June.<br>
                      <br>
                    </font>                  
                  
                    <table width="10" border="1" cellpadding="0" cellspacing="0" bordercolor="#003366">
                    <tr>
                      <td align="center"><img src="http://www.aida-americas.org/email/images/Mexico2006225.jpg" alt="1" width="270" height="180" border="0"><br>
                        <font size="1.5">Marismas Nacionales, AIDA 2006</font></td>
                    </tr>
                  </table>
                  <font size="2" face="Arial, Helvetica, sans-serif"><br>
                  The proposed CIP resort would cover 2,381 hectares, (equivalent to 4,746 soccer fields) at the edge of <em>Marismas Nacionales</em> and in close proximity to <em>Laguna Huizache-Camainero</em>, both of which are classified as "wetlands of international importance." These wetlands are bio-diversity hot spots that support hundreds of thousands of birds, fish, mammals, reptiles and plants, many already endangered.<br>
                  <br>
                  </font>
                  <table width="100" border="0" align="center" cellpadding="3" cellspacing="0" bgcolor="#003366">
                    <tr>
                      <td height="22"><p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b><a href="http://www.aida-americas.org/aida.php?page=10&lang=en"><font color="#FFFFFF">Donate 
                        
                        Now!</font></a></b></font></p></td>
                    </tr>
                  </table>
                  <font size="2" face="Arial, Helvetica, sans-serif"><br>
                    To provide water and electricity to resort guests, the Mexican government proposes building a mega-dam that would sharply reduce water flow to the <em>Marismas Nacionales </em>wetlands and cause numerous other environmental harms. The resort's four golf courses and extensive landscaping will require substantial amounts of chemical pesticides and fertilizers. Toxic runoff from these areas would contaminate the wetlands, potentially harming many animal species and creating oxygen-starved dead zones devoid of life. Further impacting freshwater resources in the region, the government plans to divert substantial amounts of water from the Presidio River for irrigation, an action likely to reduce the water level in nearby <em>Laguna Huizache-Caimanero</em>. <br>
                    <br>
                    The affected wetlands host ten percent of Mexico's remaining mangrove forests. Mangroves are barrier ecosystems that shelter coastlines from the impacts of climate change. These ecosystems also serve a critical role as nurseries for breeding fish and migratory birds. <em>Marismas Nacionales</em> harbors more than 100 species of migratory birds, and <em>Laguna Huizache-Caimanero</em> is one of the most important wintering grounds for the birds of this region.<br>
                    <br>
                    </font>                  
                  <table width="10" border="1" cellpadding="0" cellspacing="0" bordercolor="#003366">
                    <tr>
                      <td align="center"><img src="http://www.aida-americas.org/email/images/Mexico2006212.jpg" alt="1" width="270" height="180" border="0"><br>
                        <font size="1.5">Marismas Nacionales, AIDA 2006</font></td>
                    </tr>
                  </table>
                  <font size="2" face="Arial, Helvetica, sans-serif"><br>
                  Although national and international law calls for the preparation of an environmental impact assessment for projects such as these, along with consideration of the combined impacts of different projects, no such assessment has been done to date. <br>
                    <br>
                  AIDA is calling on the Ramsar Secretariat to exercise its authority to engage in dialogue with, offer technical assistance to the Mexican government, and ensure that the authorities conduct a thorough environmental review. We hope the Secretariat's involvement will result in modifications to the proposed projects and thus prevent many of the harmful impacts discussed above. (You can view AIDA's full report to the Secretariat <a href="http://www.aida-americas.org/templates/aida/uploads/docs/RAMSAR_Report_en.pdf">here</a>).<br>
                  <br>
                  </font>
                  <table width="100" border="0" align="center" cellpadding="3" cellspacing="0" bgcolor="#003366">
                    <tr>
                      <td height="22"><p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b><a href="http://www.aida-americas.org/aida.php?page=10&lang=en"><font color="#FFFFFF">Donate 
                        
                        Now!</font></a></b></font></p></td>
                    </tr>
                  </table></td>
                  <td width="50%" valign="top"><div align="center"><font color="#003366"><strong><font size="3" face="Arial, Helvetica, sans-serif">Bolet&iacute;n de AIDA, Agosto 2009</font></strong></font> <br><br>
				    <font size="3" face="Arial, Helvetica, sans-serif"><b><font color="#003366">AIDA SOLICITA INTERVENCI&Oacute;N DE AUTORIDAD PROTECTORA DE HUMEDALES INTERNACIONALES, POR PROYECTO TUR&Iacute;STICO GIGANTE</font></b></font><br>
                  </div>
				    <br>
				    <font size="2" face="Arial, Helvetica, sans-serif">Dos de los humedales m&aacute;s importantes de M&eacute;xico se encuentran en grave peligro si el gobierno de este pa&iacute;s contin&uacute;a con sus planes de desarrollo cerca de Mazatl&aacute;n, especialmente con la idea de construir <em>Costa del Pac&iacute;fico</em> (CIP); un mega centro tur&iacute;stico que se espera, atraer&aacute; tres millones de turistas para el 2025. Para proteger estos humedales y las sesenta especies de animales en peligro que viven en la zona, AIDA present&oacute; una <a href="http://www.aida-americas.org/templates/aida/uploads/docs/RAMSAR_Letter_es.pdf">petici&oacute;n</a> a la Secretar&iacute;a de la Convenci&oacute;n de Ramsar, un tratado internacional cuyo objetivo es la conservaci&oacute;n de los humedales. Otras cinco organizaciones ambientales (el Centro Mexicano de Derecho Ambiental (CEMDA), Greenpeace M&eacute;xico, COSTA SALVAjE, la Alianza para la Sustentabilidad del Noroeste Costero (CONSELVA) y la Red Manglar Internacional) tambi&eacute;n firmaron la petici&oacute;n presentada en junio.</font><br><br>
                  <font size="2" face="Arial, Helvetica, sans-serif"> CIP, el complejo tur&iacute;stico propuesto, abarcar&iacute;a 2,381 hect&aacute;reas (equivalentes a 4,746 campos de f&uacute;tbol <em>soccer</em>) ubicadas al margen de las <em>Marismas Nacionales</em> y cerca de la <em>Laguna Huizache-Caimanero</em>, ambos sitios clasificados como "humedales de importancia internacional". Estos humedales albergan gran biodiversidad que incluye una amplia variedad de aves, peces, mam&iacute;feros, reptiles y plantas, muchos de ellos en peligro o amenazados.</font><br>
                  <br>
                    <table width="10" border="1" cellpadding="0" cellspacing="0" bordercolor="#003366">
                      <tr>
                        <td align="center"><img src="http://www.aida-americas.org/email/images/Mexico2006221.jpg" alt="1" width="270" height="180" border="0"><br>
                            <font size="1.5">Marismas Nacionales, AIDA 2006</font></td>
                      </tr>
                    </table>
                    <p align="left"><font size="2" face="Arial, Helvetica, sans-serif">Para proveer de agua y electricidad al CIP, el gobierno mexicano planea construir una mega presa que reducir&aacute; abruptamente el flujo de agua a los humedales <em>Marismas Nacionales, </em>y provocar&aacute; muchos otros da&ntilde;os ambientales. Adem&aacute;s, los cuatro campos de golf y los jardines requerir&aacute;n grandes cantidades de plaguicidas y fertilizantes. Los escurrimientos contaminados de estas &aacute;reas podr&iacute;an afectar los humedales, y potencialmente envenenar a muchas especies de animales, as&iacute; como crear zonas carentes de vida por la falta de ox&iacute;geno.
                    </font>                    <br><br>
                    <table width="100" border="0" align="center" cellpadding="3" cellspacing="0" bgcolor="#003366">
                      <tr>
                        <td height="22"><p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b><a href="http://www.aida-americas.org/aida.php?page=10&lang=es"><font color="#FFFFFF">Apoye a AIDA!</font></a></b></font></p></td>
                      </tr>
                    </table>
                    <p align="left"><font size="2" face="Arial, Helvetica, sans-serif">Por otro lado, el gobierno planea desviar grandes cantidades de agua del R&iacute;o Presidio para irrigaci&oacute;n. Esto provocar&iacute;a serios impactos r&iacute;o abajo como la disminuci&oacute;n del nivel del agua cerca de la <em>Laguna Huizache-Caimanero.</em><br>
                      <br>
                      Los humedales afectados albergan el 10% de lo que queda de manglares en M&eacute;xico. Los manglares son barreras ecosist&eacute;micas que resguardan las costas de los impactos del cambio clim&aacute;tico. Estos ecosistemas tambi&eacute;n tienen un rol espec&iacute;fico como criadero para la reproducci&oacute;n de peces y aves migratorias. Las <em>Marismas Nacionales</em> por ejemplo albergan m&aacute;s de cien especies de aves migratorias y <em>la Laguna Huizache-Caimanero</em> es uno de los m&aacute;s importantes refugios invernales para las aves de la regi&oacute;n.<br>
                      <br>
                      A pesar que la ley nacional e internacional obliga a la elaboraci&oacute;n de una evaluaci&oacute;n de impacto ambiental para proyectos como &eacute;ste; as&iacute; como a tomar en cuenta los impactos integrales de la interacci&oacute;n entre los diferentes proyectos; no se ha realizado hasta ahora ninguna evaluaci&oacute;n de este tipo.<br>
                      <br>
                      </font>                    
                    <table width="10" border="1" cellpadding="0" cellspacing="0" bordercolor="#003366">
                      <tr>
                        <td align="center"><img src="http://www.aida-americas.org/email/images/Mexico2006217.jpg" alt="1" width="270" height="180" border="0"><br>
                            <font size="1.5">Marismas Nacionales, AIDA 2006</font></td>
                      </tr>
                    </table>
                    <p align="left"><font size="2" face="Arial, Helvetica, sans-serif">AIDA hizo un llamado a la Secretar&iacute;a de Ramsar para que ejerza su autoridad y comprometa al gobierno mexicano al di&aacute;logo; ofreci&eacute;ndole adem&aacute;s asistencia t&eacute;cnica para asegurar que las autoridades mexicanas revisen detalladamente el proyecto. Esperamos que la participaci&oacute;n de la Secretar&iacute;a se traduzca en modificaciones a los proyectos propuestos y prevenga los impactos negativos mencionados anteriormente. (Puede ver el informe completo de AIDA enviado a la Secretar&iacute;a <a href="http://www.aida-americas.org/templates/aida/uploads/docs/RAMSAR_Report_es.pdf">aqu&iacute;</a>).</font><br>
                      <br>
                    <table width="100" border="0" align="center" cellpadding="3" cellspacing="0" bgcolor="#003366">
                        <tr>
                          <td height="22"><p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b><a href="http://www.aida-americas.org/aida.php?page=10&lang=es"><font color="#FFFFFF">Apoye a AIDA!</font></a></b></font></p></td>
                        </tr>
                      </table>
                    <p align="left"><br>
                  </td>
            </tr>
          </table></td>
        </tr>
		  
		        <tr>
          <td bgcolor="#003366"><div align="center"><font color="#FFFFFF" size="2" face="Arial, Helvetica, sans-serif">
            </font>
              <table width="600" cellpadding="10" border="0">
                <tr>
                    <td><div align="center"><font color="#FFFFFF" size="2" face="Arial, Helvetica, sans-serif">&copy;2009 
                        <a href="http://www.aida-americas.org"><font color="#FFFFFF">AIDA</font></a>&nbsp;&nbsp; 
                        <a href="http://www.aida-americas.org"><font color="#FFFFFF">www.aida-americas.org</font></a><br>
                        <a href="http://www.aida-americas.org/aida.php?page=166&lang=en"><font color="#FFFFFF">Subscribe 
                        for Monthly Updates!</font></a>&nbsp;&nbsp; |&nbsp;&nbsp; 
                        <a href="http://www.aida-americas.org/aida.php?page=166&lang=es"><font color="#FFFFFF">Actualizaciones 
                        Mensuales de AIDA!</font></a> <br>
						<br>
                        <a href="http://www.aida-americas.org/aida.php?page=10&lang=en"><font color="#FFFFFF">Donate 
                        to AIDA</font></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <a href="http://www.aida-americas.org/aida.php?page=10&lang=es"><font color="#FFFFFF">Apoye 
                        a AIDA</font></a> <br>
                        </font></div></td>
                    <td><img src="http://www.aida-americas.org/email/images/lizard.jpg" alt="Lizard" width="57" height="46" align="top"></td>
                </tr>
              </table>
              </div></td>
        </tr>
      </table></td>
    </tr>
  </table></DIV>
