	<DIV align="center">
  <table width="600" border="2" bordercolor="003366" cellspacing="0" cellpadding="0">
    <tr>
      <td><table width="600" border="0" cellspacing="0" cellpadding="0">
          <tr>
          <td><a href="http://www.aida-americas.org/"><img src="http://www.aida-americas.org/sites/default/files/monthlyupdates/aida_logo_newletter.jpg" alt="AIDA Logo" width="600" height="102" border="0"><br>
              <img src="http://www.aida-americas.org/sites/default/files/monthlyupdates/theclimateprojectOct09.jpg" alt="Croc" width="600" height="300" border="0"><br>
          </a></td>
        </tr>
        <tr>
          <td><table width="598" border="0" cellspacing="5" cellpadding="10">
                <tr> 
                  <td width="50%" align="left" valign="top"> <div align="center"><font color="#003366"><strong><font size="3" face="Arial, Helvetica, sans-serif">AIDA 
                    Update, October 2009</font></strong></font><br>
                    <br>
                    
                    
                      <font size="3" face="Arial, Helvetica, sans-serif"><b><font color="#003366">AIDA TACKLES CLIMATE CHANGE</font></b></font></div><br>
                    <font size="2" face="Arial, Helvetica, sans-serif">Drought in the Amazon, famine in El Salvador, flooding and mudslides in Honduras and Guatemala, heat waves in Mexico.  If it was not clear ten years ago that climate change is a global emergency, it surely is now.  We can and must act quickly to avert catastrophe.  <br>
                    </font><font size="2" face="Arial, Helvetica, sans-serif"><br>
                    Recognizing that climate change threatens the survival of many Latin American peoples and species, AIDA is participating in three important events this fall.  At a climate change conference in Colombia, AIDA attorney Marcela Jim&eacute;nez spoke on the importance of including climate change impacts in environmental impact assessments (EIAs).  Ms. Jim&eacute;nez gave the audience pointers on how exactly to address climate change in EIAs.<br>
                    <br>
	</font>
                    <table width="10" border="1" cellpadding="0" cellspacing="0" bordercolor="#003366">
                      <tr>
                        <td align="center"><a href="http://www.greenpeace.org/international/photosvideos/photos/two-images-of-the-yanamarey-gl" target="_blank"><img src="http://www.aida-americas.org/sites/default/files/monthlyupdates/retreatingglacierOct09.jpg" alt="1" width="270" height="324" border="0"></a><br>
                            <font size="1.5">The retreating Yanamarey glacier in Peru in 1997 (top) and 2004 (bottom) | La disminuci&oacute;n del glaciar Yanamarey in Per&uacute; en 1997 (arriba) y 2005 (abajo) | &copy;<a href="http://www.greenpeace.org/international/photosvideos/photos/two-images-of-the-yanamarey-gl" target="_blank">Greenpeace</a> / Benjamin Morales Arnao (top) / Daniel Beltra (bottom)</font></td>
                      </tr>
                    </table>
                    <br>
                    <font size="2" face="Arial, Helvetica, sans-serif">As this newsletter goes to press, AIDA co-director Astrid Puentes and board members Martin Wagner, and Daniel Taillant, are off to Washington, D.C. to speak at a workshop on the relationship between climate change and human rights in the Americas.  Representatives of the Organization of American States, the Inter-American Commission on Human Rights (IACHR) and the United Nations High Commission on Human Rights are expected to attend.  The IACHR will incorporate material from this conference into an official report on climate change and human rights in the region.<br>
	                <br>
                    </font>
                    <table width="100" border="0" align="center" cellpadding="3" cellspacing="0" bgcolor="#003366">
                      <tr>
                        <td height="22"><p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b><a href="http://www.aida-americas.org/donate"><font color="#FFFFFF">Donate 
                          
                          Now!</font></a></b></font></p></td>
                      </tr>
                    </table>
                    <font size="2" face="Arial, Helvetica, sans-serif"><br>
                    In September, Ms. Puentes, along with board members Rolando Castro and Gustavo Alan&iacute;s, participated in the first ever training with Al Gore offered in Latin America by "The Climate Project." AIDA learned from Mr. Gore and other experts how to give dynamic climate change presentations in their communities.  They will practice their talk on AIDA colleagues and then take the show on the road to universities and public audiences. <br>
                    <br>
                    A warming planet will have severe consequences in Latin America.  80 million people in the region depend on water from glacier-fed rivers.  As the Andean glaciers melt, these rivers will first flood and then dry up.  Meanwhile, rising sea levels could displace hundreds of millions of coastal residents.  In hurricane-prone areas like the Caribbean and Baja California, warming seas could trigger more frequent and powerful hurricanes.  Perhaps most devastating is the impact on agriculture and fisheries—warmer, drier weather could diminish crop yields and create oceanic dead zones devoid of life (a trend we can already observe).   Prolonged drought also puts the Amazon rainforest and other forests at risk of devastating wild fires.  AIDA is committed to working with governments and with poor and indigenous communities who will be the first and hardest hit by our changing climate.  <strong>You can help AIDA educate others about the urgency of climate change by donating today. </strong></font><br>
                    <br>
                    <table width="100" border="0" align="center" cellpadding="3" cellspacing="0" bgcolor="#003366">
                      <tr>
                        <td height="22"><p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b><a href="http://www.aida-americas.org/donate"><font color="#FFFFFF">Donate 
                          
                          Now!</font></a></b></font></p></td>
                      </tr>
                    </table>
                    <br>
                    <br>
                    <p>&nbsp;</p>
                    <p><font size="2" face="Arial, Helvetica, sans-serif"><br>
                        </font></p></td>
                  <td width="50%" valign="top"><div align="center"><font color="#003366"><strong><font size="3" face="Arial, Helvetica, sans-serif">Bolet&iacute;n de AIDA, Octubre de 2009</font></strong></font> <br>
                    <br>
				    <font size="3" face="Arial, Helvetica, sans-serif"><b><font color="#003366">AIDA ENFRENTA EL CAMBIO CLIM&Aacute;TICO 
</font></b></font><br>
                  </div>
				    <br>
				    <font size="2" face="Arial, Helvetica, sans-serif">Sequ&iacute;a en el Amazonas, hambruna en El Salvador, inundaciones y aludes de tierra en Honduras y Guatemala, olas de calor en M&eacute;xico.  Si hace diez a&ntilde;os no estaba claro que el cambio clim&aacute;tico es una emergencia mundial, ahora s&iacute; lo es, y podemos y debemos actuar de inmediato para evitar una cat&aacute;strofe.  <br><br>
	Reconociendo que el cambio clim&aacute;tico amenaza la supervivencia de muchas personas y especies de Latinoam&eacute;rica, AIDA participa este mes en tres importantes eventos.  En una conferencia sobre el cambio clim&aacute;tico que tuvo lugar en Colombia la abogada de AIDA, Marcela Jim&eacute;nez, dio una presentaci&oacute;n sobre la importancia de considerarar el cambio clim&aacute;tico cuando se realizan evaluaciones de impacto ambiental (EIA).  La abogada Jim&eacute;nez brind&oacute; a los participantes diversas sugerencias de c&oacute;mo exactamente incluir el cambio clim&aacute;tico en las EIA.<br>
	<br>
	</font>
				    <table width="100" border="0" align="center" cellpadding="3" cellspacing="0" bgcolor="#003366">
                      <tr>
                        <td height="22"><p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b><a href="http://www.aida-americas.org/es/apoye"><font color="#FFFFFF">Apoye a AIDA!</font></a></b></font></p></td>
                      </tr>
                    </table>
				    <font size="2" face="Arial, Helvetica, sans-serif"><br>
				    El 23 de octubre la Co-Directora de AIDA, Astrid Puentes, y dos miembros de la Junta Directiva, Martin Wagner y Daniel Taillant; participaron como oradores en un taller, en Washington, D.C.; enfocado en la relaci&oacute;n entre el cambio clim&aacute;tico y los derechos humanos en Am&eacute;rica.  A este evento asistieron representantes de la Organizaci&oacute;n de Estados Americanos (OEA), la Comisi&oacute;n Interamericana de Derechos Humanos (CIDH) y algunos gobiernos de la regi&oacute;n.  La CIDH incluir&aacute; material de esta conferencia en un informe oficial acerca del cambio clim&aacute;tico y los derechos humanos en el continente.<br>
				    <br>
				    A finales de septiembre, Astrid Puentes, junto con los miembros de la Junta Directiva Rolando Castro y Gustavo Alan&iacute;s, primer entrenamiento de "The Climate Project" (Proyecto del Cambio Clim&aacute;tico).  Gracias a las ense&ntilde;anzas de Al Gore y otros expertos que estuvieron presentes, los representantes de AIDA aprendieron a dar presentaciones din&aacute;micas sobre el cambio clim&aacute;tico.  Primero, ellos practicar&aacute;n ante otros miembros de AIDA y luego dar&aacute;n charlas en universidades y en conferencias p&uacute;blicas. <br>
				    <br>
				    </font>
				    <table width="10" border="1" cellpadding="0" cellspacing="0" bordercolor="#003366">
                      <tr>
                        <td align="center"><img src="http://www.aida-americas.org/sites/default/files/monthlyupdates/bellaciaoOct09.jpg" alt="1" width="270" height="180" border="0"><br>
                            <font size="1.5">La Guajira, Colombia. El porcentaje de desertificaci&oacute;n actual alcanza el 87.5% |
La Guajira, Colombia. Current desertification rates reach up to 87.5%. | &copy; Ana Bolívar / <a href="http://www.anabolivar.com" target="_blank">anabolivar.com</a></font></td>
                      </tr>
                    </table>
				    <font size="2" face="Arial, Helvetica, sans-serif"><br>
				    </font><font size="2" face="Arial, Helvetica, sans-serif">Si nuestro planeta contin&uacute;a calent&aacute;ndose, las consecuencias para Latinoam&eacute;rica ser&aacute;n muy graves.  Actualmente 80 millones de personas en la regi&oacute;n dependen de r&iacute;os alimentados por glaciares.  A medida que estos glaciares se derritan, estos r&iacute;os se desbordar&aacute;n para despu&eacute;s terminar sec&aacute;ndose.  Mientras tanto, la subida del nivel del mar podr&iacute;a provocar el desplazamiento de cientos de millones de personas que residen en las costas.  En zonas en las que suele haber huracanes con bastante frecuencia, como en el Caribe y Baja California (M&eacute;xico), el calentamiento de los oc&eacute;anos podr&iacute;a provocar el aumento de la cantidad e intensidad de los huracanes.  No obstante, lo m&aacute;s devastador puede ser el efecto sobre la agricultura y las pesquer&iacute;as: cuanto m&aacute;s c&aacute;lido y seco sea el clima, m&aacute;s probable es que disminuya el rendimiento de las cosechas y que en los oc&eacute;anos aparezcan zonas totalmente desprovistas de vida (algo que ya se puede constatar).  Adicionalmente, los per&iacute;odos prolongados de sequ&iacute;a tambi&eacute;n ponen en riesgo de incendios forestales al Amazonas y otras zonas boscosas.  AIDA est&aacute; comprometida a trabajar con los gobiernos de Latinoam&eacute;rica y otros, as&iacute; como con las comunidades ind&iacute;genas y m&aacute;s vulnerables, ya que &eacute;stas ser&aacute;n las primeras y m&aacute;s afectadas por las alteraciones de nuestro clima cambiante.<strong> Con una donaci&oacute;n podr&aacute;s ayudar a AIDA a educar a otras personas sobre la urgencia  del cambio clim&aacute;tico.</strong></font><br>
				    <br>
				    <table width="100" border="0" align="center" cellpadding="3" cellspacing="0" bgcolor="#003366">
                      <tr>
                        <td height="22"><p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b><a href="http://www.aida-americas.org/donate"><font color="#FFFFFF">Donate 
                          
                          Now!</font></a></b></font></p></td>
                      </tr>
                    </table>
				    <br>
        <br>
                      <br>
                      <p align="left"><br>
                  </td>
            </tr>
          </table></td>
        </tr>
		  
		        <tr>
          <td bgcolor="#003366"><div align="center"><font color="#FFFFFF" size="2" face="Arial, Helvetica, sans-serif">
            </font>
              <table width="600" cellpadding="10" border="0">
                <tr>
                    <td><div align="center"><font color="#FFFFFF" size="2" face="Arial, Helvetica, sans-serif">&copy;2009 
                        <a href="http://www.aida-americas.org"><font color="#FFFFFF">AIDA</font></a>&nbsp;&nbsp; 
                        <a href="http://www.aida-americas.org"><font color="#FFFFFF">www.aida-americas.org</font></a><br>
                        <a href="http://www.aida-americas.org/subscribe"><font color="#FFFFFF">Subscribe 
                        for Monthly Updates!</font></a>&nbsp;&nbsp; |&nbsp;&nbsp; 
                        <a href="http://www.aida-americas.org/es/subscribe"><font color="#FFFFFF">Actualizaciones 
                        Mensuales de AIDA!</font></a> <br>
						<br>
                        <a href="http://www.aida-americas.org/donate"><font color="#FFFFFF">Donate 
                        to AIDA</font></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <a href="http://www.aida-americas.org/es/apoye"><font color="#FFFFFF">Apoye 
                        a AIDA</font></a> <br>
                        </font></div></td>
                    <td><img src="http://www.aida-americas.org/sites/default/files/monthlyupdates/lizard.jpg" alt="Lizard" width="57" height="46" align="top"></td>
                </tr>
              </table>
              </div></td>
        </tr>
      </table></td>
    </tr>
  </table></DIV>
