	<DIV align="center">
  <table width="600" border="2" bordercolor="003366" cellspacing="0" cellpadding="0">
    <tr>
      <td><table width="600" border="0" cellspacing="0" cellpadding="0">
          <tr>
          <td><a href="http://www.aida-americas.org/"><img src="http://www.aida-americas.org/email/images/aida_logo_newletter.jpg" alt="AIDA Logo" width="600" height="102" border="0"><br>
          <br>
          </a></td>
        </tr>
        <tr>
          <td><table width="598" border="0" cellspacing="5" cellpadding="10">
                <tr> 
                  <td width="50%" align="left" valign="top"> <div align="center"><font color="#003366"><strong><font size="3" face="Arial, Helvetica, sans-serif">AIDA 
                    Update, November 2009</font></strong></font><br>
                    <br>
                    
                    
                      <font size="3" face="Arial, Helvetica, sans-serif"><b><font color="#003366">AIDA CONFRONTS LARGE DAMS IN LATIN AMERICA</font></b></font></div>
                  <br>
                    <font size="2" face="Arial, Helvetica, sans-serif">This month, AIDA generated fresh international attention for the issue of large dams.  On November 2, at AIDA's request, the Inter-American Commission on Human Rights (IACHR) held a hearing on how large dams in Latin America impact human rights and the environment.   At the hearing, AIDA presented the conclusions set forth in its report, <a href="http://aida-americas.org/docs/DAMSREPORTExecsum.pdf"><em>&quot;Large Dams in the Americas: Is the Cure Worse than the Disease?&quot;</em></a><br>
                    <br>
</font>
                    <table width="100" border="0" align="center" cellpadding="3" cellspacing="0" bgcolor="#003366">
                      <tr>
                        <td height="22"><p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b><a href="http://www.aida-americas.org/aida.php?page=10&lang=en"><font color="#FFFFFF">Donate 
                          
                          Now!</font></a></b></font></p></td>
                      </tr>
                    </table>
                    <font size="2" face="Arial, Helvetica, sans-serif"><br>
                    The report presents case studies of five large dams that illustrate the social and environmental problems associated with large dams:  <a href="http://www.aida-americas.org/aida.php?page=203&lang=en">Yacyret&aacute; in Argentina and Paraguay, R&iacute;o Madeira in Bolivia and Brazil, Baba in Ecuador, Chan-75 in Panama, and La Parota in Mexico.</a> All of these dams violate numerous national and international laws and threaten the livelihood of fishing and farming communities, many of which are indigenous.  In each of these cases, the government ignored the significant negative environmental and social impacts of dams, and failed to consult with affected communities as required by law. <br>
	                <br>
	                </font><font size="2" face="Arial, Helvetica, sans-serif">Perhaps no dam in the Americas is more emblematic of the destructive potential of large dams than the Yacyret&aacute; Hydroelectric Project.  This dam, financed by the Inter-American Development Bank and the World Bank, has displaced an estimated 80,000 people, contaminated potable water, decimated fish populations, and caused massive flooding of forests, farmland and endangered species habitat.<br>
	                <br>
	                </font>
	                <table width="10" border="1" cellpadding="0" cellspacing="0" bordercolor="#003366">
                      <tr>
                        <td align="center"><img src="http://www.aida-americas.org/email/images/damn_flood.jpg" alt="1" width="270" height="180" border="0"><br>
                            <font size="1.5">Flooding caused by the Yacyreta dam in Paraguay/Argentina | Inundaci&oacute;n causada por la represa Yacyret&aacute; en Paraguay/Argentina| Photo Credit: Glenn Switkes/International Rivers, 2009</font></td>
                      </tr>
                    </table>
	                <font size="2" face="Arial, Helvetica, sans-serif"><br>
                    Despite the abysmal track record of Yacyret&aacute; and other  dams, Latin American governments and corporations have plans to construct more than 300 new large dams.  People affected by existing and proposed dams are clamoring for compliance with international standards, including the recommendations from the World Commission on Dams.  More than 40 NGOs came together to request that the IACHR hold a hearing to fully explore the issues raised in AIDA's report.<br>
	                </font><font size="2" face="Arial, Helvetica, sans-serif"><br>
                    At the IACHR hearing, AIDA, International Rivers and a representative from an affected community in Mexico presented information about common large-dam impacts, including displacement, water contamination, flooding, habitat destruction, greenhouse gas emissions and repression of human rights activists.  AIDA also emphasized the legal violations that typify dam development, namely the failure to provide the public with information and allow affected communities to participate in the decision making process.  Finally, AIDA urged the IACHR to recommend that member states strictly enforce human rights and environmental laws and international standards when it comes to approving new dams.  <a href="http://www.aida-americas.org/aida.php?page=10&amp;lang=es">With your support, AIDA will continue its efforts to engage international institutions on this critical issue that affects millions of Latin Americans.
                    </a></font><br>
                    <br>
                    <br>
                    <p>&nbsp;</p>
                    <p><font size="2" face="Arial, Helvetica, sans-serif"><br>
                        </font></p></td>
                  <td width="50%" valign="top"><div align="center"><font color="#003366"><strong><font size="3" face="Arial, Helvetica, sans-serif">Bolet&iacute;n de AIDA, Noviembre de 2009</font></strong></font> <br>
                    <br>
				    <font size="3" face="Arial, Helvetica, sans-serif"><b><font color="#003366">AIDA ENFRENTA LAS GRANDES REPRESAS EN AM&Eacute;RICA LATINA
</font></b></font><br>
                  </div>
				    <br>
				    <font size="2" face="Arial, Helvetica, sans-serif">Este mes, AIDA logr&oacute; atraer atenci&oacute;n internacional nueva en el tema de las grandes represas.  El 2 de noviembre de 2009, a solicitud de AIDA, la Comisi&oacute;n Interamericana de Derechos Humanos (CIDH) brind&oacute; una audiencia sobre el impacto a los derechos humanos y al ambiente por la construcci&oacute;n de grandes   represas en Am&eacute;rica Latina.  En dicha audiencia, AIDA present&oacute; las conclusiones que se encuentran publicadas en el informe titulado: <a href="http://aida-americas.org/docs/INFORME_GRANDES_REPRESAS_RESUMEN_EJECUTIVO_091029.pdf"><em>&quot;Grandes represas en Am&eacute;rica: &iquest;Peor el remedio que la enfermedad?&quot;</em></a><em><br>
				    <br>
				    </em></font>
				    <table width="10" border="1" cellpadding="0" cellspacing="0" bordercolor="#003366">
                      <tr>
                        <td align="center"><img src="http://www.aida-americas.org/email/images/deadfish.jpg" alt="1" width="270" height="180" border="0"><br>
                            <font size="1.5">Thousands of fish died when the Rio Madeira dam in Brasil was built. | Miles de peces murieron cuando se construy&oacute; la represa de R&iacute;o Madeira en Brasil. | Photo Credit: International Rivers, 2009</font></td>
                      </tr>
                    </table>
				    <font size="2" face="Arial, Helvetica, sans-serif"><br>
				    Este informe presenta cinco casos de estudio relacionados con la construcci&oacute;n de grandes represas que demuestran los problemas sociales y ambientales asociados con dichas construcciones: <a href="http://www.aida-americas.org/aida.php?page=203&lang=es">Yacyret&aacute; en Argentina y Paraguay, R&iacute;o Madeira en Brasil y Bolivia, Baba en Ecuador, Chan-75 en Panam&aacute; y La Parota en M&eacute;xico.</a> Todas estas grandes represas violan diversas leyes nacionales e internacionales y amenazan con las formas de vida tradicional de las comunidades pesqueras y agr&iacute;colas que se localizan a su alrededor, cuya mayor&iacute;a son poblaciones ind&iacute;genas.  En cada uno de estos casos, los gobiernos han ignorado los grandes impactos sociales y ambientales derivados de la construcci&oacute;n de grandes represas, y han fallado en consultar dichos problemas con las comunidades afectadas, tal como lo requiere la ley. </font><font size="2" face="Arial, Helvetica, sans-serif"><br>
	</font><font size="2" face="Arial, Helvetica, sans-serif"><br>
				    Tal vez no exista represa m&aacute;s emblem&aacute;tica para ilustrar los potenciales efectos destructivos de su construcci&oacute;n como lo es el Proyecto Hidroel&eacute;ctrico de Yacyret&aacute;.  Esta gran represa, financiada por el Banco Interamericano de Desarrollo y el Banco Mundial, ha desplazado aproximadamente a 80,000 personas; contaminado el agua potable disponible; reducido el n&uacute;mero de peces, y causado inundaciones masivas de bosques, tierras de cultivo y h&aacute;bitats donde viven diversas especies en peligro de extinci&oacute;n.<br>
				    <br>
				    </font>
	<table width="100" border="0" align="center" cellpadding="3" cellspacing="0" bgcolor="#003366">
      <tr>
        <td height="22"><p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b><a href="http://www.aida-americas.org/aida.php?page=10&lang=es"><font color="#FFFFFF">Apoye a AIDA!</font></a></b></font></p></td>
      </tr>
    </table>	<font size="2" face="Arial, Helvetica, sans-serif"><br>
				    </font><font size="2" face="Arial, Helvetica, sans-serif">A pesar del da&ntilde;o que han ocasionado Yacyret&aacute; y otras represas, los gobiernos latinoamericanos y las corporaciones tienen planeado construir m&aacute;s de 300 nuevas grandes represas.  Las personas afectadas por las grandes represas, ya existentes y por las propuestas; est&aacute;n clamando para que los gobiernos respeten los est&aacute;ndares internacionales existentes, en los cuales se incluyen las recomendaciones de la Comisi&oacute;n Mundial de Represas.  M&aacute;s de 40 ONG se unieron y solicitaron a la CIDH una audiencia para estudiar en detalle los temas que se encuentran en el informe de AIDA.<br>
				    </font><font size="2" face="Arial, Helvetica, sans-serif"><br>
	                En dicha audiencia, AIDA, International   Rivers y un representante de una comunidad afectada en M&eacute;xico, presentaron informaci&oacute;n sobre los impactos de la construcci&oacute;n de grandes represas; entre los cuales se incluye: el desplazamiento de personas, la contaminaci&oacute;n del agua potable, inundaciones, destrucci&oacute;n de h&aacute;bitats, emisiones de gases de efecto invernadero y represi&oacute;n contra activistas que luchan por la protecci&oacute;n de los derechos humanos.  AIDA tambi&eacute;n hizo &eacute;nfasis en las violaciones a la ley que se presentan en la construcci&oacute;n de grandes represas, especialmente, el no proveer al p&uacute;blico la informaci&oacute;n necesaria y el no permitir a las comunidades afectadas que participen en el proceso de toma de decisiones. <br>
	                <br>
	                Finalmente, AIDA inst&oacute; a la CIDH  a recomendar que los Estados miembros respeten los derechos humanos, el derecho ambiental y los est&aacute;ndares internacionales cuando se trate de aprobar la construcción de nuevas grandes represas.<br>
	                <br>
	                <a href="http://www.aida-americas.org/aida.php?page=10&amp;lang=es">Con su apoyo, AIDA podr&aacute; continuar con sus esfuerzos para lograr la participaci&oacute;n de diversas instituciones internacionales en la resoluci&oacute;n de este problema tan importante que afecta a millones de personas en Am&eacute;rica Latina. </a></font><a href="http://www.aida-americas.org/aida.php?page=10&amp;lang=es"><br>
				    <br>
          </a><br>
                      <p align="left"><br>
                  </td>
            </tr>
          </table></td>
        </tr>
		  
		        <tr>
          <td bgcolor="#003366"><div align="center"><font color="#FFFFFF" size="2" face="Arial, Helvetica, sans-serif">
            </font>
              <table width="600" cellpadding="10" border="0">
                <tr>
                    <td><div align="center"><font color="#FFFFFF" size="2" face="Arial, Helvetica, sans-serif">&copy;2009 
                        <a href="http://www.aida-americas.org"><font color="#FFFFFF">AIDA</font></a>&nbsp;&nbsp; 
                        <a href="http://www.aida-americas.org"><font color="#FFFFFF">www.aida-americas.org</font></a><br>
                        <a href="http://www.aida-americas.org/aida.php?page=166&lang=en"><font color="#FFFFFF">Subscribe 
                        for Monthly Updates!</font></a>&nbsp;&nbsp; |&nbsp;&nbsp; 
                        <a href="http://www.aida-americas.org/aida.php?page=166&lang=es"><font color="#FFFFFF">Actualizaciones 
                        Mensuales de AIDA!</font></a> <br>
						<br>
                        <a href="http://www.aida-americas.org/aida.php?page=10&lang=en"><font color="#FFFFFF">Donate 
                        to AIDA</font></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <a href="http://www.aida-americas.org/aida.php?page=10&lang=es"><font color="#FFFFFF">Apoye 
                        a AIDA</font></a> <br>
                        </font></div></td>
                    <td><img src="http://www.aida-americas.org/email/images/lizard.jpg" alt="Lizard" width="57" height="46" align="top"></td>
                </tr>
              </table>
              </div></td>
        </tr>
      </table></td>
    </tr>
  </table></DIV>
