	<DIV align="center">
  <table width="600" border="2" bordercolor="003366" cellspacing="0" cellpadding="0">
    <tr>
      <td><table width="600" border="0" cellspacing="0" cellpadding="0">
          <tr>
          <td><a href="http://www.aida-americas.org/"><img src="http://www.aida-americas.org/email/images/aida_logo_newletter.jpg" alt="AIDA Logo" width="600" height="102" border="0"><br>
              <img src="http://www.aida-americas.org/email/images/NaturalPark092009.jpg" alt="Croc" width="600" height="300" border="0"><br>
          </a></td>
        </tr>
        <tr>
          <td><table width="598" border="0" cellspacing="5" cellpadding="10">
                <tr> 
                  <td width="50%" align="left" valign="top"> <div align="center"><font color="#003366"><strong><font size="3" face="Arial, Helvetica, sans-serif">AIDA 
                    Update, September 2009</font></strong></font><br>
                    <br>
                    
                    
                      <font size="3" face="Arial, Helvetica, sans-serif"><b><font color="#003366">AIDA DEMANDS FULL ENVIRONMENTAL REVIEW 
OF PROPOSED CANADIAN MINE</font></b></font></div><br>
                    <font size="2" face="Arial, Helvetica, sans-serif">On August 28th, AIDA joined the Canadian Environmental Law Association (CELA) and other environmental groups in submitting an amicus brief to the Supreme Court of Canada in a mining case.  The brief is in support of an appeal filed by AIDA’s participant organization in Canada, <a href="http://www.ecojustice.ca">Ecojustice</a>, on behalf of <a href="http://www.miningwatch.ca" target="_blank">MiningWatch</a>.  The case involves a proposed open-pit gold and copper mine, known as the Red Chris mine, located in a remote, pristine area of British Columbia.  The mine would process 30,000 metric tons of ore a day and dump its toxic waste into a lake that is home to the at-risk Western Toad and other aquatic species.<br>
                    <br>
                    </font>
                    <table width="10" border="1" cellpadding="0" cellspacing="0" bordercolor="#003366">
                      <tr>
                        <td align="center"><img src="http://www.aida-americas.org/email/images/WesternToad092009.jpg" alt="1" width="270" height="180" border="0"><br>
                            <font size="1.5">Sapo Occidental amenazado por el Proyecto | The Western Toad at-risk by the project  | Photo by: Walter Siegmund</font></td>
                      </tr>
                    </table>
                    <font size="2" face="Arial, Helvetica, sans-serif"><br>
                    </font><font size="2" face="Arial, Helvetica, sans-serif">AIDA argues that under international law, Canadian authorities must conduct a comprehensive environmental impact assessment of Red Chris before approving it.  The comprehensive assessment must, we believe, include active public participation of local communities and groups.  On October 16th, 2009, CELA will present oral arguments before the Supreme Court of Canada in representation of AIDA and other groups.<br>
                    </font><font size="2" face="Arial, Helvetica, sans-serif"><br>
                    One of the most toxic impacts of any mine is the storage of tailings (the contaminated rock left over after the valuable minerals are extracted).  Red Chris proposes damming Black Lake and converting it into a tailings pond where it would dump mine tailings.  This could potentially devastate the habitat of the Western Toad and the mine&#8217;s operation could affect noise-sensitive Stone&#8217;s Sheep in the Todagin Plateau.   In the event of an accident, mine waste could spill over into the valley and contaminate its many salmon-filled rivers and streams. <br>
                    <br>
                    </font>
                    <table width="100" border="0" align="center" cellpadding="3" cellspacing="0" bgcolor="#003366">
                      <tr>
                        <td height="22"><p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b><a href="http://www.aida-americas.org/aida.php?page=10&lang=en"><font color="#FFFFFF">Donate 
                          
                          Now!</font></a></b></font></p></td>
                      </tr>
                    </table>
                    <font size="2" face="Arial, Helvetica, sans-serif"><br>
                    The mine would directly affect the indigenous Tahltan Nation, many of whom live in a village 17 km from the mine site and hunt in the area.  The headwaters of three rivers near the mine are sacred to the Tahltan, whose elders strongly oppose the project. <br>
                    </font><font size="2" face="Arial, Helvetica, sans-serif"><br>
                    Despite the large scale of the project and the severity of its potential impacts, Natural Resources Canada and Fisheries and Oceans approved Red Chris in 2006 after conducting a simple "screening" assessment without any public participation.  The Supreme Court must now decide whether federal authorities are allowed to split the project into parts, evaluating only the tailings pond, water diversion system and explosives facility and excluding the impacts of the mine and mill.  AIDA argues that splitting up the proposed project is an illegitimate attempt to avoid a comprehensive environmental review with public participation and is inconsistent with international environmental principles.<br>
                    <br>
Thanks to your support, AIDA has been able to participate in its first case before a North American court.  <a href="http://www.aida-americas.org/aida.php?page=donate" target="_blank">With your continued support</a>, AIDA will help protect other natural areas in Canada, the United States, and the rest of the Americas.
<br>
                  </font></td>
                  <td width="50%" valign="top"><div align="center"><font color="#003366"><strong><font size="3" face="Arial, Helvetica, sans-serif">Bolet&iacute;n de AIDA, Septiembre de 2009</font></strong></font> <br>
                    <br>
				    <font size="3" face="Arial, Helvetica, sans-serif"><b><font color="#003366">AIDA EXIGE REVISI&Oacute;N AMBIENTAL EXHAUSTIVA
DE MINA PROPUESTA EN CANAD&Aacute; 
</font></b></font><br>
                  </div>
				    <br>
				    <font size="2" face="Arial, Helvetica, sans-serif">El 28 de agosto, AIDA se uni&oacute; a la Asociaci&oacute;n de Derecho Ambiental de Canad&aacute; (CELA) y a otros grupos ambientalistas para presentarse como coadyuvantes ante la Corte Suprema de Justicia de Canad&aacute; en un caso de miner&iacute;a.  El prop&oacute;sito es respaldar la apelaci&oacute;n que present&oacute; la organizaci&oacute;n participante de AIDA en Canad&aacute;, <a href="http://www.ecojustice.ca" target="_blank">Ecojustice</a>, en nombre de <a href="http://www.miningwatch.ca" target="_blank">MiningWatch</a>.  Este caso se refiere a una mina de oro y cobre a cielo abierto, conocida como Red Chris; localizada en un &aacute;rea remota y pr&iacute;stina de Columbia Brit&aacute;nica, provincia canadiense en la costa del Oc&eacute;ano Pac&iacute;fico.  Red Chris se supone que procesar&aacute; 30,000 toneladas m&eacute;tricas de mineral al d&iacute;a y botar&aacute; los desechos t&oacute;xicos en un lago donde habitan el sapo occidental, especie en peligro; y otras especies acu&aacute;ticas.<br>
				    <br>
AIDA sostiene que de conformidad con el derecho internacional, las autoridades canadienses est&aacute;n obligadas a realizar una evaluaci&oacute;n de impacto ambiental exhaustiva de Red Chris, antes de conceder cualquier aprobaci&oacute;n.  Esta evaluaci&oacute;n exhaustiva, sostenemos, debe incluir la participaci&oacute;n p&uacute;blica activa de las comunidades y los grupos locales.  El 15 de octubre de 2009, CELA presentar&aacute; los argumentos oralmente a la Corte Suprema de Justicia canadiense, en representaci&oacute;n de AIDA y los dem&aacute;s grupos ambientalistas intervinientes. <br>
<br>
</font>
				    <table width="10" border="1" cellpadding="0" cellspacing="0" bordercolor="#003366">
                      <tr>
                        <td align="center"><img src="http://www.aida-americas.org/email/images/StoneSheep092009.jpg" alt="1" width="270" height="180" border="0"><br>
                            <font size="1.5">Oveja de Dall (carnero) de la Meseta de Todigan | Stone's Sheep on the Todigan Plateau | Photo by: Mike Boylan</font></td>
                      </tr>
                    </table>

				    <font size="2" face="Arial, Helvetica, sans-serif"><br>
				    </font><font size="2" face="Arial, Helvetica, sans-serif">Uno de los impactos m&aacute;s t&oacute;xicos de las actividades mineras  es el almacenamiento de relaves  (la roca contaminada que queda despu&eacute;s de extraer los minerales valiosos).  Red Chris propone construir una presa en Black Lake y convertirla en un estanque donde se podr&iacute;an arrojar las colas de la mina.  Esto podr&iacute;a potencialmente devastar el h&aacute;bitat del <em>sapo occidental</em>. Adem&aacute;s la mina propuesta podr&iacute;a afectar, en la meseta de Todagin, a la <em>oveja de Dall</em>&nbsp; (carnero) que es muy sensible al sonido.  Si ocurriera un accidente, los desechos de la mina podr&iacute;an derramarse en el valle y contaminar los r&iacute;os y arroyos que est&aacute;n repletos de salm&oacute;n.
La mina afectar&iacute;a directamente a la comunidad ind&iacute;gena Tahtlan, ya que muchos de sus miembros viven en una aldea a 17 kms. de la mina y cazan en los alrededores.  Las cabeceras de tres r&iacute;os cercanos a la mina son sagradas para los Tahltan, cuyos ancianos se oponen firmemente al Proyecto. <br>
<br>
</font>
				    <table width="100" border="0" align="center" cellpadding="3" cellspacing="0" bgcolor="#003366">
                      <tr>
                        <td height="22"><p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b><a href="http://www.aida-americas.org/aida.php?page=10&lang=es"><font color="#FFFFFF">Apoye a AIDA!</font></a></b></font></p></td>
                      </tr>
                    </table>
				    <font size="2" face="Arial, Helvetica, sans-serif"><br>
                    A pesar de la envergadura del Proyecto y de la gravedad de sus impactos potenciales, el Ministerio de Recursos Naturales y el Departamento de Pesca y Oc&eacute;anos de Canad&aacute; aprobaron Red Chris en 2006, despu&eacute;s de realizar una evaluaci&oacute;n superficial sin participaci&oacute;n p&uacute;blica.  La Corte Suprema debe decidir ahora si las autoridades federales tienen la potestad de dividir el Proyecto en distintas partes, evaluando solamente los impactos del estanque de relaves, el sistema de desviaci&oacute;n del agua y la instalaci&oacute;n de explosivos y por aparte el impacto de la mina y el molino.  AIDA argumenta que dividir el proyecto propuesto no es m&aacute;s que un intento ileg&iacute;timo de eludir una revisi&oacute;n ambiental exhaustiva, que cuente con participaci&oacute;n p&uacute;blica; adem&aacute;s contraviene los principios ambientales de la comunidad internacional.<br>
				    </font><font size="2" face="Arial, Helvetica, sans-serif"><br>
                    Gracias a su apoyo, AIDA ha tenido la oportunidad de participar en su primer caso ante una Corte norteamericana.  <a href="http://www.aida-americas.org/aida.php?page=10&lang=es" target="_blank">Con su apoyo constante</a>, AIDA ayudar&aacute; a proteger otras &aacute;reas naturales de Canad&aacute;, Estados Unidos y del resto del hemisferio. </font><br>
                      <br>
                      <p align="left"><br>
                  </td>
            </tr>
          </table></td>
        </tr>
		  
		        <tr>
          <td bgcolor="#003366"><div align="center"><font color="#FFFFFF" size="2" face="Arial, Helvetica, sans-serif">
            </font>
              <table width="600" cellpadding="10" border="0">
                <tr>
                    <td><div align="center"><font color="#FFFFFF" size="2" face="Arial, Helvetica, sans-serif">&copy;2009 
                        <a href="http://www.aida-americas.org"><font color="#FFFFFF">AIDA</font></a>&nbsp;&nbsp; 
                        <a href="http://www.aida-americas.org"><font color="#FFFFFF">www.aida-americas.org</font></a><br>
                        <a href="http://www.aida-americas.org/aida.php?page=166&lang=en"><font color="#FFFFFF">Subscribe 
                        for Monthly Updates!</font></a>&nbsp;&nbsp; |&nbsp;&nbsp; 
                        <a href="http://www.aida-americas.org/aida.php?page=166&lang=es"><font color="#FFFFFF">Actualizaciones 
                        Mensuales de AIDA!</font></a> <br>
						<br>
                        <a href="http://www.aida-americas.org/aida.php?page=10&lang=en"><font color="#FFFFFF">Donate 
                        to AIDA</font></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <a href="http://www.aida-americas.org/aida.php?page=10&lang=es"><font color="#FFFFFF">Apoye 
                        a AIDA</font></a> <br>
                        </font></div></td>
                    <td><img src="http://www.aida-americas.org/email/images/lizard.jpg" alt="Lizard" width="57" height="46" align="top"></td>
                </tr>
              </table>
              </div></td>
        </tr>
      </table></td>
    </tr>
  </table></DIV>
