	<DIV align="center">
  <table width="600" border="2" bordercolor="003366" cellspacing="0" cellpadding="0">
    <tr>
      <td><table width="600" border="0" cellspacing="0" cellpadding="0">
          <tr>
          <td><a href="http://www.aida-americas.org/"><img src="http://www.aida-americas.org/sites/default/files/monthlyupdates/aida_logo_newletter.jpg" alt="AIDA Logo" width="600" height="102" border="0"><br><img src="http://www.aida-americas.org/sites/default/files/images/sierralalaguna_jan2010.jpg" alt="Sierra Laguna" width="600" height="300" border="0" />
          <br>
          </a></td>
        </tr>
        <tr>
          <td><table width="598" border="0" cellspacing="5" cellpadding="10">
                <tr> 
                  <td width="50%" align="left" valign="top"> <div align="center"><font color="#003366"><strong><font size="3" face="Arial, Helvetica, sans-serif">AIDA 
                    Update, January 2010</font></strong></font><br>
                    <br>
                    
                    
                      <font size="3" face="Arial, Helvetica, sans-serif"><b><font color="#003366">ALL THAT GLITTERS: MINING FOR GOLD IN BAJA, CALIFORNIA</font></b></font></div>
                  <br>
                    <font size="2" face="Arial, Helvetica, sans-serif">A Canadian gold company is a few permits away from breaking ground on an open-pit gold mine in Baja, California.  The mine, Paredones Amarillos, would be located in the Sierra la Laguna Biosphere, a pristine area recognized by the government for its rich biodiversity. <br /><br />
Vista Gold proposes to grind and mill mined rock into sludge, and treat it with cyanide to extract 40 metric tons of gold from 40 million metric tons of ore over the next nine and a half years.  AIDA opposes the Paredones Amarillos mine because of the extremely serious environmental risks it creates. <br />
<br />
</font>
                    <table width="100" border="0" align="center" cellpadding="3" cellspacing="0" bgcolor="#003366">
                      <tr>
                        <td height="22"><p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b><a href="http://www.aida-americas.org/aida.php?page=10&amp;lang=en"><font color="#FFFFFF">Donate 
                          
                          Now!</font></a></b></font></p></td>
                      </tr>
                    </table>
                    <font size="2" face="Arial, Helvetica, sans-serif"><br />
                    Open-pit mining can cause a devastating problem called "acid mine drainage." When sulfur-containing rocks are exposed to air and water, sulfuric acid is created.  The acid in turn causes toxic heavy metals to dissolve and drain into the watershed.  In a desert like Baja, contamination of the limited water supply would be catastrophic. <br />
                    <br />
                    After processing, the cyanide-treated ore (called "tailings") is disposed of in a dam intended to store the toxic slurry forever.  Unfortunately, tailings dams can rupture, spilling millions of tons of harmful waste into waterways.  Potential cyanide spills are also a threat and can poison water bodies.<br />
                    <br />
                    </font>
                    <table width="10" border="1" cellpadding="0" cellspacing="0" bordercolor="#003366">
                      <tr>
                        <td align="center"><img src="http://www.aida-americas.org/sites/default/files/images/AcidminedrainageatUSmine.jpg" alt="1" width="270" height="180" border="0" /><br />
                            <font size="1.5">Acid mine drainage at US mine | Drenaje &aacute;cido de minas en mina EU | 
                        Photo Credit: Earthworks</font></td>
                      </tr>
                    </table>
                    <font size="2" face="Arial, Helvetica, sans-serif"><br />
                    Vista Gold also proposes to build a desalination plant on the Pacific coast and pump fresh water to the mine site.  This plant threatens the leatherback sea turtle, famous for its gigantic size and endangered status.<br />
	<br />
	AIDA is participating in a forum to discuss the proposed Paredones Amarillos project in La Paz, Mexico this week.  Together with other international experts and Mexican environmental groups, <a href="http://www.cemda.org.mx/" target="_blank">CEMDA</a> and <a href="htp://www.niparaja.org/" target="_blank">Niparaj&aacute;</a>, AIDA will provide information to local residents, non-governmental organizations, and invited representatives from the Mexican government about the environmental impacts of open-pit gold mining and tailings dams.  Equipped with this knowledge, it is our hope that the Mexican authorities will postpone issuance of the final land use permit until they have fully considered all of the potential impacts and other concerns voiced by the community. <br />
	<br />
	<a href="http://www.aida-americas.org/aida.php?page=10&amp;lang=en" target="_blank">Your support</a> enables AIDA to provide technical and legal support to concerned community members. Thank you.<br />
	<br />
	To learn more about Paredones Amarillos and open-pit gold mining, <a href="http://www.aida-americas.org/node/1518" target="_blank">visit our web page</a>.<br />
                    </font><br />
                    <br />
                    <table width="100" border="0" align="center" cellpadding="3" cellspacing="0" bgcolor="#003366">
                      <tr>
                        <td height="22"><p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b><a href="http://www.aida-americas.org/aida.php?page=10&amp;lang=en"><font color="#FFFFFF">Donate 
                          
                        Now!</font></a></b></font></p></td>
                      </tr>
                    </table>
                    <br>
                    <br>
                    <br>
                    <p>&nbsp;</p>
                    <p><font size="2" face="Arial, Helvetica, sans-serif"><br>
                        </font></p></td>
                  <td width="50%" valign="top"><div align="center"><font color="#003366"><strong><font size="3" face="Arial, Helvetica, sans-serif">Bolet&iacute;n de AIDA, enero de 2010</font></strong></font> <br>
                    <br>
				    <font size="3" face="Arial, Helvetica, sans-serif"><b><font color="#003366">NO TODO LO QUE BRILLA: MINER&Iacute;A DE ORO EN BAJA CALIFORNIA, M&Eacute;XICO
</font></b></font><br>
                  </div>
				    <br>
				    <font size="2" face="Arial, Helvetica, sans-serif">Una compa&ntilde;&iacute;a canadiense est&aacute; a unos cuantos permisos de iniciar la remoci&oacute;n de tierra en una mina de oro a cielo abierto en Baja California al norte de M&eacute;xico. La mina Paredones Amarillos estar&aacute; localizada en la Reserva de la Bi&oacute;sfera Sierra la Laguna, un lugar pr&iacute;stino reconocido por el gobierno por su rica biodiversidad.<br /><br />
Vista Gold, la empresa due&ntilde;a del proyecto, propone excavar rocas y molerlas hasta convertirlas en lodo, que a su vez ser&aacute; tratado con cianuro para extraer 40 toneladas m&eacute;tricas de oro por cada 40 millones de toneladas m&eacute;tricas de mineral residual durante los siguientes 9 a&ntilde;os y medio! AIDA se opone a la mina Paredones Amarillos por los graves riesgos ambientales que puede causar.<br />
<br />
</font>
				    <table width="10" border="1" cellpadding="0" cellspacing="0" bordercolor="#003366">
                      <tr>
                        <td align="center"><img src="http://www.aida-americas.org/sites/default/files/images/leatherback_jan2010.jpg" alt="1" width="270" height="180" border="0" /><br />
                            <font size="1.5">Leatherback turtle hatchling | Juvenil Tortuga La&uacute;d <br />
                        Photo Credit: Scott Handy</font></td>
                      </tr>
                    </table>
				    <font size="2" face="Arial, Helvetica, sans-serif"><br />
				    La miner&iacute;a a cielo abierto puede provocar un problema devastador llamado "drenaje &aacute;cido de minas". Cuando las rocas que contienen sulfuro se exponen al aire y al agua, se produce &aacute;cido sulf&uacute;rico. El &aacute;cido a su vez puede causar que los metales pesados t&oacute;xicos se disuelvan y se filtren en la cuenca. En un desierto como el de Baja, la contaminaci&oacute;n de los limitados suministros de agua puede ser catastr&oacute;fica.<br />
				    <br />
				    Despu&eacute;s de este proceso, el mineral residual tratado con cianuro (llamado "relave") se propone colocar en una represa destinada a almacenar los lodos t&oacute;xicos para siempre. Desafortunadamente, estos diques pueden romperse derramando millones de toneladas de desechos peligrosos en los arroyos.  Los derrames de cianuro potenciales pueden ser un riesgo adicional, pudiendo contaminar las fuentes de agua.<br />
				    <br />
				    Vista Gold tambi&eacute;n propone la construcci&oacute;n de una planta desaladora de agua en la Costa del Pac&iacute;fico y bombear agua hacia el sitio de la mina. Esta planta amenaza a la tortuga marina baula, famosa por su gigantesco tama&ntilde;o y su estado en peligro de extinci&oacute;n.<br />
				    <br />
				    Esta semana AIDA est&aacute; participando en un foro sobre Paredones Amarillos en La Paz, M&eacute;xico. Junto con otros expertos internacionales y grupos ambientalistas mexicanos como <a href="http://www.cemda.org.mx/">CEMDA</a> y <a href="htp://www.niparaja.org/">NIPARAJ&Aacute;</a>, AIDA proveer&aacute; informaci&oacute;n a las personas de la comunidad, ONG e invitados del gobierno mexicano sobre los impactos ambientales de una mina de oro a cielo abierto y las represas de relaves. Con esta nueva informaci&oacute;n esperamos que las autoridades mexicanas pospongan el otorgamiento del &uacute;ltimo permiso de uso de suelo para la operaci&oacute;n de la mina, hasta que hayan considerado todos los impactos potenciales y otras preocupaciones expuestas por la comunidad.<br />
				    <br />
				    <a href="http://www.aida-americas.org/aida.php?page=10&amp;lang=es" target="_blank">Con tu ayuda</a> permites que AIDA brinde de apoyo t&eacute;cnico y legal a las comunidades afectadas. <br />
				    <br />
				    Para mayor informaci&oacute;n acerca de Paredones Amarillos y sobre minas de oro a cielo abierto <a href="http://www.aida-americas.org/es/node/1519" target="_blank">visita nuestra p&aacute;gina web</a>. <br>
				    <br />
				    <br />
				    </font>
	                <table width="100" border="0" align="center" cellpadding="3" cellspacing="0" bgcolor="#003366">
                      <tr>
                        <td height="22"><p align="center"><font size="2" face="Arial, Helvetica, sans-serif"><b><a href="http://www.aida-americas.org/aida.php?page=10&amp;lang=es"><font color="#FFFFFF">Apoye a AIDA!</font></a></b></font></p></td>
                      </tr>
                    </table>
	                <a href="http://www.aida-americas.org/aida.php?page=10&amp;lang=es"><br>
                    </a><br>
                      <p align="left"><br>
                  </td>
            </tr>
          </table></td>
        </tr>
		  
		        <tr>
          <td bgcolor="#003366"><div align="center"><font color="#FFFFFF" size="2" face="Arial, Helvetica, sans-serif">
            </font>
              <table width="600" cellpadding="10" border="0">
                <tr>
                    <td><div align="center"><font color="#FFFFFF" size="2" face="Arial, Helvetica, sans-serif">&copy;2010 
                        <a href="http://www.aida-americas.org"><font color="#FFFFFF">AIDA</font></a>&nbsp;&nbsp; 
                        <a href="http://www.aida-americas.org"><font color="#FFFFFF">www.aida-americas.org</font></a><br>
                        <a href="http://www.aida-americas.org/aida.php?page=166&lang=en"><font color="#FFFFFF">Subscribe 
                        for Monthly Updates!</font></a>&nbsp;&nbsp; |&nbsp;&nbsp; 
                        <a href="http://www.aida-americas.org/aida.php?page=166&lang=es"><font color="#FFFFFF">Actualizaciones 
                        Mensuales de AIDA!</font></a> <br>
						<br>
                        <a href="http://www.aida-americas.org/aida.php?page=10&lang=en"><font color="#FFFFFF">Donate 
                        to AIDA</font></a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <a href="http://www.aida-americas.org/aida.php?page=10&lang=es"><font color="#FFFFFF">Apoye 
                        a AIDA</font></a> <br>
                        </font></div></td>
                    <td><img src="http://www.aida-americas.org/sites/default/files/monthlyupdates/lizard.jpg" alt="Lizard" width="57" height="46" align="top"></td>
                </tr>
              </table>
              </div></td>
        </tr>
      </table></td>
    </tr>
  </table></DIV>
