Repository: ndp/aida-americas.org-src
Catalog: sites/all/modules/poormanscron/translations/*.po
Languages: da, uk

source: Time intervals
da: Tidsintervaller
uk: Інтервали часу

source: Cron runs interval
da: Cron-interval
uk: Інтервал запуску cron

source: Minimum number of minutes between cron runs. Cron will actually execute during the first page request after the interval has elapsed.
da: Mindste antal minutter mellem cron-kørsler. Cron køres under den første forespørgsel efter intervallet er udløbet.
uk: Найменша кількість хвилин між запусками cron. Cron буде запущено протягом запиту першої сторінки після закінчення інтервалу

source: Retry interval
da: Forsøg igen-interval
uk: Інтервали спроб

source: The number of minutes to wait after a cron run error before retrying.
da: Antal minutter der ventes efter en cron-fejl før der forsøges igen.
uk: Кількість хвилин до повторної спроби після невдалого запуску cron

source: Logging
da: Logning
uk: Журналювання

source: Log successful cron runs
da: Log succesfulde cron-kørsler
uk: Логувати вдалі запуски cron

source: Yes
da: Ja
uk: Так

source: No
da: Nej
uk: Ні

source: If you want to log successful cron runs to the Drupal watchdog, say Yes here. If those messages annoy you, disable them by selecting No.
da: Vælg 'ja' hvis du ønsker at registrere succesfulde cron-kørsler. Hvis beskederne irriterer dig, skal du vælge 'nej'.
uk: Якщо бажаєте заносити в журнал вдалі запуски cron, виберіть "Так". Якщо повідомлення набридають Вам - вимкніть їх, вибравши "Ні"

source: Log poormanscron progress
uk: Запис в журнал процесу poormanscron

source: If you want to log the progress of a poormanscron run to the Drupal watchdog, say Yes here. If those messages annoy you, disable them by selecting No.
uk: Якщо бажаєте зберегти процес запуску poormanscron в журнали Drupal, вкажіть "Так". Якщо повідомлення набридають Вам - вимкніть їх, вибравши "Ні"

source: The Poormanscron module runs cron jobs without the need of the cron application.
uk: Модуль Poormancron запускає завдання cron без необхідності наявності програми cron

source: The settings provided here allow you to administer Poormancron.
uk: Параметри вказані тут дозволяють Вам адмініструвати Poormancron.

source: Executed %hook via poormanscron, took %time.
uk: Запущено %hook засобами poormanscron, тривалістю %time.

source: Cron run completed (via poormanscron).
uk: Завдання cron завершено (з допомогою poormanscron)

source: A module which runs Drupal cron jobs without the cron application.
uk: Модуль, що виконує завдання cron для користувачів Drupal без доступу до програми cron

source: Internal scheduler for users without a cron application.
uk: Внутрішній планувальник для користувачів, яким недоступний cron

source: Runs Drupal cron jobs without the cron application.
da: Kører Drupal cron-opgaver uden cron programmet.

source: regular
da: almindelig

source: poormanscron
da: fattigmands-cron
